<!DOCTYPE html>
<html lang="en">
<head>
    <?php require('metalink.php'); ?>
</head>
<style>
    a:hover {
        color: red;
        text-decoration: none;
    }
    #selected2{
        color:red;
    }
    #history{
        width: 800px;
        overflow:hidden;
        position:relative;
    }
    #history2{
        width: 800px;
        height: auto;
        overflow:hidden;
        position:relative;
    }
    #data{
        height: 60px;
    }
    #dates li{
        display:inline;
        list-style: none;
        float: left;
        width: 100px;
        height: 50px;
        font-size: 24px;
        text-align: center;
        
    }
    #dates2 li{
        list-style: none;
        float: left;
        width: 800px;
        height: auto;
        margin-right:55px;
    }
    #dates2 ol {
        padding: 20px;
    }
    .sublist p{
        padding-left: 40px;
    }
    .selected{
        color:red;
        font-size: 30px;
        
    }
</style>
<body>
    <?php require('header.php');?>
    
    <!-- รูปด้านบน ถัดจาก menubar สีเทาด้านบน -->
    <img class="img-fluid" src="./img/banner.jpg">
    <!-- slide show ลายพู่กันด้านล่าง -->
    <div class="content-bg">
        <img class="img-fluid" src="./img/content-bg.png">
    </div>
    <!-- สิ้นสุด slide show รูปด้านบน -->

    <!-- เนื้อหา -->
    <section id="content" style="z-index: 20 !important;">
        <div class="container">
            <div class="row">
                
                <?php require('sub-bar.php'); ?>

                <div class="col-md-9">
                    <h1>ประวัติความเป็นมาของบริษัท</h1>

                    <div class="row">
                        <div class="col-md-12" id="history">
                            <ul id="dates" style="width:3000px; margin-left: 350px;">
                                <li>
                                    <a href="#" class="selected" onclick="slide(); return false;">2562</a>
                                </li>
                                <li>
                                    <a href="" onclick="slide1(); return false;">2561</a>
                                </li>
                                <li>
                                    <a href="" onclick="slide2(); return false;">2560</a>
                                </li>
                                <li>
                                    <a href="" onclick="slide3(); return false;">2559</a>
                                </li>
                                <li>
                                    <a href="" onclick="slide4(); return false;">2558</a>
                                </li>
                                <li>
                                    <a href="" onclick="slide5(); return false;">2557</a>
                                </li>
                                <li>
                                    <a href="" onclick="slide6(); return false;">2556</a>
                                </li>
                                <li>
                                    <a href="" onclick="slide7(); return false;">2555</a>
                                </li>
                                <li>
                                    <a href="" onclick="slide8(); return false;">2554</a>
                                </li>
                                <li>
                                    <a href="" onclick="slide9(); return false;">2553</a>
                                </li>
                                <li>
                                    <a href="" onclick="slide10(); return false;">2552</a>
                                </li>
                                <li>
                                    <a href="" onclick="slide11(); return false;">2551</a>
                                </li>
                                <li>
                                    <a href="" onclick="slide12(); return false;">2550</a>
                                </li>
                                <li>
                                    <a href="" onclick="slide13(); return false;">2549</a>
                                </li>
                                <li>
                                    <a href="" onclick="slide14(); return false;">2548</a>
                                </li>
                                <li>
                                    <a href="" onclick="slide15(); return false;">2547</a>
                                </li>
                                <li>
                                    <a href="" onclick="slide16(); return false;">2546</a>
                                </li>
                                <li>
                                    <a href="" onclick="slide17(); return false;">2545</a>
                                </li>
                                <li>
                                    <a href="" onclick="slide18(); return false;">2544</a>
                                </li>
                                <li>
                                    <a href="" onclick="slide19(); return false;">2542</a>
                                </li>
                            </ul>
                        </div>
                        <!-- เนื้อหา-->
                        <div class="col-md-12" id="history2">
                            <ul id="dates2" style="width:50000px; margin-left: 0px;">
                                <li>
                                    <h4>เหตุการณ์สำคัญในปี 2562</h4>
                                    <p>ปี 2562 เป็นอีกปีที่บริษัทมีพัฒนาการเชิงกลยุทธ์สำคัญอย่างต่อเนื่อง กลุ่มผลิตภัณฑ์อาหารพร้อมปรุงและพร้อมทานได้ใช้กลยุทธ์สร้างความแข็งแกร่งของตราสินค้า โดยเปิดตัวตราสินค้าและผลิตภัณฑ์อาหารภายใต้ชื่อ “โออิชิ อีทโตะ” เพื่อสร้างการรับรู้และการเข้าถึงผู้บริโภคอย่างทรงพลัง ทำให้การสื่อสารทางการตลาดเป็นไปอย่างมีประสิทธิภาพทั่วทั้งกลุ่มผลิตภัณฑ์ โดยได้เริ่มเปิดตัว โออิชิ อีทโตะ ตั้งแต่ช่วงเดือนกุมภาพันธ์ที่ผ่านมา</p>
                                    <p>นอกจากนี้ บริษัทได้เล็งเห็นความสำคัญของการปรับตัวและพัฒนาธุรกิจให้สอดคล้องกับ สภาวะทางธุรกิจที่เปลี่ยนแปลงไปอย่างรวดเร็ว โดยในวันที่ 9 สิงหาคม 2562 คณะกรรมการบริษัทจึงได้อนุมติให้มีการจัดตั้ง บริษัท โออิชิ เดลิเวอรี่ จำกัด บริษัทย่อยแห่งใหม่ในประเทศไทย ซึ่งได้จดทะเบียนจัดตั้งเป็นบริษัทจำกัดเสร็จเรียบร้อยแล้ว เมื่อวันที่ 2 ตุลาคม 2562 เพื่อเพิ่มความคล่องตัวในการดำเนินธุรกิจจัดส่งอาหารและออนไลน์ และเพื่อสอดคล้องต่อความต้องการของผู้บริโภคในยุคใหม่</p>
                                    <p>บริษัทยังคงตอกย้ำความเป็นผู้นำในธุรกิจอาหารและเครื่องดื่มด้วยรางวัลอันทรงคุณค่าต่าง ๆ ที่ได้รับ อาทิเช่น รางวัล Thailand’s Most Social Power Brand 2019 ในฐานะสุดยอดแบรนด์ทรงพลังบนโลกโซเชียลมีเดียอันดับ 1 ทั้งในกลุ่มผลิตภัณฑ์ชาเขียวพร้อมดื่มและร้านอาหารญี่ปุ่น โดยวัดผลจาก 4 แพลตฟอร์ม เฟซบุ๊ก (Facebook) อินสตาแกรม (Instagram) ทวิตเตอร์ (Twitter) และยูทูบ (Youtube) และรางวัล Thailand’s Most Admired Brand 2019 ในฐานะแบรนด์ที่ครองความน่าเชื่อถืออันดับ 1 ในหมวดชาพร้อมดื่มซึ่งเป็นรางวัลที่ได้รับเป็นปีที่ 8 ติดต่อกันอีกด้วย</p>
                                    <p>ในส่วนของการจัดอันดับเครดิตองค์กรนั้น บริษัท ทริสเรทติ้ง จำกัด (“ทริสเรทติ้ง”) ได้คงอันดับเครดิตองค์กรของบริษัทที่ระดับ A+ ซึ่งสะท้อนถึงสถานะผู้นำในตลาดเครื่องดื่มชาพร้อมดื่มในประเทศไทย ตราสินค้าที่เป็นที่รู้จักอย่างดี เครือข่ายการจัดจำหน่ายสินค้าทั่วประเทศที่ครอบคลุมการวิจัยออกผลิตภัณฑ์ใหม่ที่ดี และฐานะทางการเงินที่แข็งแกร่ง โดยได้ให้แนวโน้มอันดับเครดิต “Stable” หรือ “คงที่” สะท้อนถึงความคาดหมายของทริสเรทติ้งว่าบริษัทจะยังคงสถานะเป็นบริษัทที่มีความสำคัญในเชิงกลยุทธ์ของบริษัท ไทยเบฟเวอเรจ จำกัด (มหาชน) อีกทั้งจะยังคงรักษาสถานะในตลาดชาพร้อมดื่มและร้านอาหารและสร้างผลการดำเนินงานที่ดีอย่างต่อเนื่องต่อไป</p>
                                    <p>นอกจากนี้ ในปีที่ผ่านมาบริษัทยังมีพัฒนาการด้านการดำเนินธุรกิจสำคัญในแต่ละสายธุรกิจ ดังนี้</p>
                                    <hr>
                                    <h4>ธุรกิจอาหาร</h4>
                                    <h5>ธุรกิจร้านอาหาร</h5>
                                    <p>ในปี 2562 กลุ่มบริษัทโออิชิ ได้พัฒนาและยกระดับสินค้า และการให้บริการภายในร้านอาหารแบรนด์ต่าง ๆ ของกลุ่มบริษัทโออิชิ ดังนี้</p>
                                    <div class="sublist">
                                        <p>
                                            1.) <b>ร้านโออิชิ อีทเทอเรียม</b> ให้บริการภายใต้แนวคิดที่ผสมผสาน 3 องค์ประกอบอย่างลงตัว ได้แก่ “EAT - EXPLORE - PREMIUM” โดยนำเสนออาหารญี่ปุ่นรสชาติเยี่ยมจากวัตถุดิบชั้นดี และส่วนผสมของความคิดสร้างสรรค์ใหม่ ๆ ผสานวัฒนธรรมการกินของญี่ปุ่นอย่างลงตัว ดื่มด่ำกับมหัศจรรย์ของอาหารญี่ปุ่น ผ่านรูป รส กลิ่น เสียง และสัมผัสอย่างครบครัน กับประสบการณ์ครั้งแรกของการรับประทานอาหารญี่ปุ่นที่เปิดโอกาสให้ได้ลอง ได้ทำ ได้สัมผัสประสบการณ์ในบรรยากาศแบบญี่ปุ่นแท้ ๆ โดยเปิดให้บริการเป็นแห่งแรก บริเวณชั้น 7 ศูนย์การค้าเซ็นทรัลพลาซา แกรนด์ พระราม 9 ก่อนเดินหน้าขยายพื้นที่ให้บริการและสาขาเพิ่มเติมได้แก่ สาขาศูนย์การค้าซีคอนสแควร์ ศรีนครินทร์ ศูนย์การค้า ฟิวเจอร์พาร์ค รังสิต ศูนย์การค้าเมกาบางนา ศูนย์การค้า แฟชั่นไอส์แลนด์ ศูนย์การค้าเซ็นทรัลโคราช ศูนย์การค้า เซ็นทรัล ภูเก็ตฟลอเรสต้า และเซ็นทรัล พัทยาบีช และในปี 2562 สาขาสามย่านมิตรทาวน์
                                        </p>
                                        <p>
                                            2.) <b>ร้านโออิชิ แกรนด์</b> ในปี 2562 มีการปรับการนำเสนอเมนูซูชิ เป็นรูปแบบ ซูชิพาเหรด ที่เน้นความพรีเมียมของวัตถุดิบมาผสานความเป็นฟิวชั่น ให้ได้รสสัมผัสที่แตกต่างจากซูชิทั่วไป อาทิเช่น ซูชิปลาแซลมอนย่างซอสฟัวกราส์, เอบิ ชีสซึ ซูชิ โดยได้รับผลตอบรับจากผู้บริโภคเป็นอย่างดี
                                        </p>
                                        <p>
                                            3.) <b>ร้านชาบูชิ</b> ภายใต้แนวคิด “Shabushi and So Much More ชาบู ซูชิ และอีกมากมายล้นสายพาน” เน้นการสร้างคุณค่า และความหลากหลายของรายการอาหาร พร้อมนำเสนอเมนูใหม่สไตล์ญี่ปุ่นทุก ๆ 3 เดือน เพื่อเป็นการกระตุ้นตลาดอย่างต่อเนื่อง และในเดือนพฤศจิกายน 2561 สาขาเซ็นทรัลเวิล์ด ได้เปิดรูปแบบการให้บริการใหม่โดยมี 2 ระดับราคาคือ โกลด์ บุฟเฟต์ และ แพลทตินั่ม บุฟเฟต์ ที่เติมเต็มประสบการณ์ทานชาบูเหนือระดับแบบไม่อั้นด้วยเนื้อหมูและเนื้อวัวเกรดพรีเมียม สไลด์สดและจัดเสิร์ฟแบบที่ต่อที่ อาทิ เนื้อกาตะโรซึ เนื้อกาตะบาระและพรีเมียมเบคอนคุโรบูตะ
                                        </p>
                                        <p>
                                            4.) <b>ร้านโออิชิ</b> ราเมน ได้มุ่งเน้นการพัฒนาเมนูใหม่เพื่อตอบโจทย์ความต้องการของผู้บริโภคที่เปลี่ยนแปลงไปอย่างรวดเร็ว โดยยังคงรักษาความเป็นผู้เชี่ยวชาญเรื่องเส้นราเมน ในรูปแบบราเมนน้ำ ราเมนผัดแห้งและราเมนเย็น ซึ่งปีที่ผ่านมาได้ออกเมนูใหม่อาทิ สึเคเมน เป็นเมนูใหม่ที่รังสรรค์การทานแบบราเมนเย็นจุ่มด้วยซุปปลาแห้ง ให้ความสดชื่นอย่างลงตัวตามแบบฉบับของโออิชิ ราเมน โดยได้รับการตอบรับจากผู้บริโภคเป็นอย่างดี
                                        </p>
                                        <p>
                                            5.) <b>ร้านคาคาชิ</b> ร้านอาหารบริการด่วนหรือคิวเอสอาร์ (Quick Service Restaurant “QSR”) กับแนวคิดที่เน้นความอร่อย สะดวก คุ้มค่าคุ้มราคา ในรูปแบบของ ข้าวหน้าล้น เพิ่มปริมานเนื้อสองเท่า (x2) เน้นรูปลักษณ์การทานแบบจุใจ อาทิ ข้าวหน้าหมูสไปซี่ไข่ออนเซน ข้าวหน้าหมูย่างมิโซะ และพัฒนาเมนูที่ออกใหม่ อาทิ ข้าวหน้าล้นหมูย่างพริกกระเทียม ข้าวหน้าล้นไข่ข้นมันปูฯ มาพร้อมอาหารทานเล่นหลากหลายในสไตล์อิซากายะ เพื่อตอบโจทย์อาหารจานด่วนที่คุ้มค่าคุ้มราคาให้สอดคล้องกับวิถีชีวิตผู้บริโภคที่เปลี่ยนแปลงไป
                                        </p>
                                        <p>
                                            6.) <b>ร้านโฮวยู</b> ร้านอาหารญี่ปุ่นขนานแท้ ส่งมอบประสบการณ์ ผ่านเมนูอาหารญี่ปุ่นยอดนิยมที่หลากหลาย อาทิ ซาชิมิ (ปลาดิบ) และซูชิ ชาบูชาบู สุกี้ยากี้ เทมปุระ อุด้ง ฯลฯ โดยแต่ละเมนูล้วนสื่อถึงรสชาติความดั้งเดิมของญี่ปุ่น เพราะเราพิถีพิถันเป็นอย่างมากในการคัดสรรวัตถุดิบอย่างดีที่นำมาใช้ ไปจนถึงการปรุงแต่งรสชาติ ที่เน้นรสสัมผัสของรสชาติจากวัตถุดิบเป็นหลัก ให้คุณได้ลิ้มลองและหลงใหลมนต์เสน่ห์แบบญี่ปุ่นได้แล้วที่ โฮวยู
                                        </p>
                                    </div>
                                    <h5>ธุรกิจอาหารพร้อมรับประทาน</h5>
                                    <p>เนื่องจากกลุ่มบริษัทโออิชิถือเป็นผู้นำด้านอาหารญี่ปุ่นและการพัฒนานวัตกรรมผลิตภัณฑ์รายหนึ่งในประเทศไทย กลุ่มบริษัทโออิชิจึงมีการพัฒนาและนำเสนอทั้งผลิตภัณฑ์ใหม่ ๆ ที่มีคุณภาพและความหลากหลายทั้งในด้านรูปแบบ รสชาติ และบรรจุภัณฑ์ เพื่อตอบสนองความต้องการของผู้บริโภคอย่างต่อเนื่อง พร้อมทั้งการขยายฐานการตลาดและจัดกิจกรรมทางการตลาดเพื่อกระตุ้นยอดขายสินค้าและสร้างการรับรู้ในตราสินค้าให้กว้างขวางมากยิ่งขึ้น โดยในช่วงปี 2562 ที่ผ่านมามีเหตุการณ์สำคัญเกี่ยวกับผลิตภัณฑ์และกิจกรรมต่าง ๆ ดังต่อไปนี้</p>
                                    <div class="sublist">
                                        <p>
                                            1.) สร้างการรับรู้และการจดจำตราสินค้าเป็นหนึ่งเดียวภายใต้ตรา “Oishi Eato” “โออิชิ อีทโตะ” โดยอาศัยภาพลักษณ์ จากตราโออิชิที่แข็งแกร่งและเป็นผู้นำในตลาดอาหารและเครื่องดื่มมายาวนานถึง 20 ปี โออิชิ อีทโตะ ตั้งเป้าหมายที่จะเติบโตเป็นตลา จำกัดอาหารพร้อมทานสไตล์ญี่ปุ่น ด้วยการผลักดันสื่อโฆษณาสินค้าที่มียอดขายดีอย่างเกี๊ยวซ่า และแซนวิชที่เป็นเจ้าตลาดมาอย่างยาวนาน ด้วยการวางแผนสื่อการตลาดในช่องทางที่กลุ่มวัยรุ่นสนใจ เช่น สื่อออนไลน์ ชุมชนออนไลน์ และเสริมด้วยกิจกรรม ณ จุดขาย เพื่อตอกย้ำ ความอร่อยและมีคุณภาพดีของโออิชิ อีทโตะ
                                        </p>
                                        <p>
                                            2.) มุ่งเน้นการพัฒนาสินค้าใหม่ๆ ที่มีความน่าสนใจ หรือกำลังเป็นเทรนด์ของประเทศญี่ปุ่นมานำเสนอให้กับผู้บริโภค ได้แก่ ราเมนผัดแห้งแช่เย็นรสชาติต่าง ๆ ที่พัฒนารสชาติตามแบบฉบับญี่ปุ่นแท้ๆ นอกจากนี้ โออิชิ อีทโตะ ได้วางจำหน่าย เฟรนช์โทสต์ แซนวิช ซึ่งนับเป็นครั้งแรกในประเทศไทยที่จำหน่ายเฟรนช์โทสต์ในรูปแบบพร้อมทาน การคงความนุ่มหอมอร่อยของตัวขนมปังที่ชุบกับไข่ เนย และนม อีกทั้งยังมีความอร่อยจากเบคอน เชดด้าชีส และมอสซาเรลลาชีส
                                        </p>
                                        <p>
                                            3.) การพัฒนาและออกจำหน่ายผลิตภัณฑ์เพื่อสุขภาพในกลุ่มแซนวิช “โออิชิ อีทโตะ แซนวิชสูตรผสมธัญพืช” อย่างต่อเนื่อง เพื่อตอบสนองกระแสความต้องการและไลฟ์สไตล์ของกลุ่มผู้บริโภครุ่นใหม่ที่ใส่ใจในสุขภาพ อาทิเช่น สลัดแซลมอน เทอริยากิ และ แคลิฟอร์เนียปูอัดไข่กุ้งอะโวคาโดสเปรด อีกทั้งยังพัฒนาเส้นราเมนให้ปราศจากวัตถุกันเสียและผงชูรสสำหรับเมนูราเมนผัดแห้งทั้งหมดด้วย
                                        </p>
                                        <p>
                                            4.) การขยายฐานการตลาดในการส่งออกสินค้าไปจัดจำหน่ายสินค้าในต่างประเทศ ด้วยการพัฒนาผลิตภัณฑ์ประเภทเกี๊ยวซ่า ในรูปแบบและรสชาติใหม่ ๆ ที่ตอบสนองความต้องการของกลุ่มผู้บริโภคในประเทศแถบยุโรปมากยิ่งขึ้น โดยสามารถสร้างการเติบโตของยอดขายสูงกว่าปีที่ผ่านมาถึงร้อยละ 67%
                                        </p>
                                        <p>
                                            5.) การประสานความร่วมมือกับกลุ่มธุรกิจที่เกี่ยวข้อง เพื่อขยายฐานทางการตลาดอาหารพร้อมทานแบบแช่แข็ง โดยเฉพาะผลิตภัณฑ์เกี๊ยวซ่าแช่แข็ง สู่ช่องทางการจำหน่ายในกลุ่มธุรกิจห้างขนาดย่อมหรือ Other Modern Trade (OMT) ในเขตพื้นที่ต่างจังหวัด โดยได้เริ่มดำเนินการในลักษณะของโครงการนำร่องในเขตภาคกลางและภาคตะวันออกเพื่อขยายผลสู่ภูมิภาคอื่น ๆ ของประเทศไทยต่อไป
                                        </p>
                                        <p>
                                            6.) การขยายช่องทางจำหน่ายไปยังตลาดฟู้ดเซอร์วิสมากขึ้นด้วยการเพิ่มลูกค้าใหม่ๆ ทั้งในกลุ่ม Horeca และ Cafe’ โดยตั้งเป้าขยายตลาดเป็น Food Supply ของประเทศไทย
                                        </p>
                                    </div>
                                    <hr>
                                    <h5>ธุรกิจเครื่องดื่ม</h5>
                                    <p>ในปี 2562 บริษัทมีการพัฒนาและออกจำหน่ายผลิตภัณฑ์ใหม่อย่างต่อเนื่อง รวมถึงการคิดค้นพัฒนาสินค้ารสชาติและรูปแบบบรรจุภัณฑ์ใหม่เพื่อให้มีความทันสมัย ถูกใจกลุ่มวัยรุ่น และการขยายฐานการจัดจำหน่ายสินค้าไปยังกลุ่มประเทศใหม่ ๆ ดังนี้</p>
                                    <div class="sublist">
                                        <p>1.) การปรับฉลากและประชาสัมพันธ์ผลิตภัณฑ์ชาเขียว โออิชิ กรีนที รสน้ำผึ้งผสมมะนาว เพื่อเน้นย้ำวัตถุดิบชั้นเลิศน้ำผึ้ง “เฮียกขะมิทสึ” (Hyakkamitsu) จากฮอกไกโด ซึ่งเป็นน้ำผึ้ง ที่ผลิตได้เฉพาะที่ญี่ปุ่นเท่านั้น และมีความหอมพิเศษจากดอกไม้หลากชนิด บนเกาะฮอกไกโด นอกจากนี้ ยังได้มีการออกผลิตภัณฑ์ใหม่ ชาเขียว โออิชิ กรีนที รสน้ำผึ้งผสมมะนาว สูตรดับเบิ้ลเลมอน ซึ่งมีรสเปรี้ยวกว่าสูตรปกติ แต่ยังคงความกลมกล่อมของรสชาติน้ำผึ้งผสมมะนาวในแบบฉบับของโออิชิได้เป็นอย่างดี</p>
                                        <p>2.) พัฒนาและออกผลิตภัณฑ์ชาพร้อมดื่มระดับพรีเมียม ภายใต้ชื่อผลิตภัณฑ์ โออิชิ โกลด์ (Oishi Gold) โดยเป็นผลิตภัณฑ์ที่ใช้ใบชา 100% จากไร่มัตสึดะ เมืองโอมาเอะซากิ ประเทศญี่ปุ่น ซึ่งเป็นไร่ชาที่ได้รับรางวัล Emperor’s Cup 3 ปีซ้อน โออิชิ โกลด์ ประกอบไปด้วย 4 รสชาติหลัก คือ โออิชิ โกลด์ เก็นไมฉะ สูตรไม่มีน้ำตาลและสูตรดีไลท์ (หวานน้อย) และ โออิชิ โกลด์ คาบูเซฉะ สูตรไม่มีน้ำตาลและสูตรดีไลท์ (หวานน้อย) ทั้งนี้ ได้มีการออกแบบนวัตกรรมบรรจุภัณฑ์รูปแบบใหม่ ที่มีรูปทรงคล้ายกระบอกไม้ไผ่ และปากขวดกว้าง เพื่อให้ผู้บริโภคสามารถสัมผัสกลิ่นหอมชองชาระดับพรีเมียมได้อย่างดี สร้างประสบการณ์พิเศษให้กับกลุ่มผู้บริโภคที่ใส่ใจสุขภาพ โดยได้วางจำหน่ายแล้วในช่วงเดือนพฤศจิกายน 2561 เพื่อกระตุ้นตลาดชาพร้อมดื่มในช่วงปลายปี</p>
                                        <p>3.) ปรับปรุงขนาดและฉลากบรรจุภัณฑ์รูปแบบยูเอชที ขนาด 180 มล. ในราคาขายปลีกกล่องละ 10 บาท โดยใช้นวัตกรรมกล่องรูปแบบ Leaf ที่มีรูปทรงสวยงามขึ้นและประหยัดค่าใช้จ่ายทางด้านบรรจุภัณฑ์ได้ โดยประกอบไปด้วย 4 รสชาติ คือ รสต้นตำรับ, รสน้ำผึ้งผสมมะนาว, รสข้าวญี่ปุ่น และรสองุ่นเคียวโฮ</p>
                                        <p>4.) การขยายตลาดการจัดจำหน่ายสินค้าในต่างประเทศไปยังประเทศใหม่ ๆ ได้แก่ สาธารณรัฐไต้หวัน และราชอาณาจักรนอร์เวย์ เป็นต้น</p>
                                    </div>
                                    <hr>
                                </li>
                                <li>
                                    <h4>เหตุการณ์สำคัญในปี 2561</h4>
                                    <p>กลุ่มบริษัทโออิชิ ได้ดำเนินการโครงการการจัดกลุ่มธุรกิจของบริษัทย่อยภายในกลุ่มบริษัทโออิชิ(“โครงการ”) เพื่อแบ่งแยกสายธุรกิจภายในกลุ่มบริษัทโออิชิให้มีความชัดเจน เกิดความคล่องตัวในด้านการบริหารจัดการ โดยการโอนธุรกิจและทรัพย์สินที่ใช้ในการดำเนินธุรกิจผลิตและจัดจำหน่ายอาหารกึ่งสำเร็จรูปและอาหารสำเร็จรูป รวมถึงการจัดหา ผลิตและจัดส่งวัตถุดิบด้านอาหาร (“ธุรกิจครัวกลาง”) จากบริษัท โออิชิ เทรดดิ้ง จำกัด ให้แก่ บริษัท โออิชิ ฟู้ด เซอร์วิส จำกัด (เดิมชื่อบริษัท โออิชิ สแน็ค จำกัด) โดยการดำเนินการตามโครงการดังกล่าวจะมีส่วนสำคัญในการส่งเสริมศักยภาพในการดำเนินธุรกิจของกลุ่มบริษัทโออิชิให้เติบโตอย่างยั่งยืนต่อไป</p>
                                    <p>บริษัทยังคงตอกย้ำความเป็นผู้นำในธุรกิจอาหารและเครื่องดื่มด้วยรางวัลอันทรงคุณค่าต่าง ๆ ที่ได้รับ อาทิเช่น Superbrands Thailand Award 2017 ในฐานะแบรนด์อาหารและเครื่องดื่มที่ประสบความสำเร็จด้านการสร้างแบรนด์และเป็นอันดับหนึ่งในใจผู้บริโภค รางวัล The Most Powerful Brands 2018 ในฐานะแบรนด์ที่แข็งแกร่งและทรงพลังที่สุดในกลุ่มชาพร้อมดื่ม รางวัล Thailand’s Most Social Power Brand 2018 ซึ่งวัดประสิทธิภาพการใช้สื่อออนไลน์ของธุรกิจโดยได้คะแนนอันดับหนึ่งในหมวดชาพร้อมดื่ม รางวัลโล่เกียรติคุณมหกรรมอาหารปลอดภัยตามยุทธศาสตร์ชาติ “มั่นคง มั่งคั่ง ยั่งยืน” จากกระทรวงสาธารณสุข และประกาศนียบัตรจากองค์การบริหารจัดการก๊าซเรือนกระจก (องค์การมหาชน) ในฐานะผู้ผลิตเครื่องดื่มที่มีส่วนช่วยลดปริมาณการปล่อยก๊าซเรือนกระจก ในงานร้อยดวงใจ ร่วมใจลดโลกร้อน ประจำปี 2561 จากกระทรวงทรัพยากรธรรมชาติและสิ่งแวดล้อมอีกด้วย</p>
                                    <p>ในส่วนของการจัดอันดับเครดิตองค์กรนั้น บริษัท ทริสเรทติ้ง จำกัด (“ทริสเรทติ้ง”) ได้คงอันดับเครดิตองค์กรของบริษัท ที่ระดับ “A+” ซึ่งสะท้อนถึงสถานะผู้นำในตลาดเครื่องดื่มชาพร้อมดื่มในประเทศไทย ตราสินค้าที่เป็นที่รู้จักอย่างดี และฐานะทางการเงินที่แข็งแกร่ง โดยได้ให้แนวโน้มอันดับเครดิต “Stable” หรือ “คงที่” สะท้อนถึงความคาดหมายของทริสเรทติ้งว่าบริษัทจะยังคงสถานะเป็นบริษัทที่มีความสำคัญในเชิงกลยุทธ์ของบริษัท ไทยเบฟเวอเรจ จำกัด (มหาชน) อีกทั้ง จะยังคงรักษาสถานะทางการแข่งขันในตลาดชาพร้อมดื่มและสร้างผลการดำเนินงานที่ดีอย่างต่อเนื่องต่อไป</p>
                                    <p>นอกจากนี้ ในปีที่ผ่านมาบริษัทยังมีพัฒนาการด้านการดำเนินธุรกิจที่สำคัญในแต่ละสายธุรกิจ ดังนี้</p>
                                    <hr>
                                    <h4>ธุรกิจอาหาร</h4>
                                    <h5>ธุรกิจร้านอาหาร</h5>
                                    <p>ในปี 2561 กลุ่มบริษัทโออิชิ ได้พัฒนาและยกระดับสินค้าและการให้บริการภายในร้านอาหารแบรนด์ต่าง ๆ ของกลุ่มบริษัทโออิชิ ดังนี้</p>
                                    <div class="sublist">
                                        <p>1.) <b>ร้านโออิชิ อีทเทอเรียม</b> ให้บริการภายใต้แนวคิดที่ผสมผสาน 3 องค์ประกอบอย่างลงตัว ได้แก่ “EAT - EXPLORE - PREMIUM" โดยนำเสนออาหารญี่ปุ่นรสชาติเยี่ยมจากวัตถุดิบชั้นดี และส่วนผสมของความคิดสร้างสรรค์ใหม่ ๆ ผสานวัฒนธรรมการกินของญี่ปุ่นอย่างลงตัว ดื่มด่ำกับมหัศจรรย์ของอาหารญี่ปุ่น ผ่านรูป รส กลิ่น เสียง และสัมผัสอย่างครบครัน กับประสบการณ์ครั้งแรกของการรับประทานอาหารญี่ปุ่น ที่เปิดโอกาสให้ได้ลอง ได้ทำ ได้สัมผัสประสบการณ์ในบรรยากาศแบบญี่ปุ่นแท้ ๆ โดยเปิดให้บริการเป็นแห่งแรกบริเวณชั้น 7 ศูนย์การค้าเซ็นทรัลพลาซา แกรนด์ พระราม 9 ก่อนเดินหน้าขยายพื้นที่ให้บริการและสาขาเพิ่มเติมได้แก่ สาขาศูนย์การค้าซีคอนสแควร์ ศรีนครินทร์ ศูนย์การค้าฟิวเจอร์พาร์ค รังสิต ศูนย์การค้าเมกาบางนา ศูนย์การค้าแฟชั่นไอส์แลนด์ ศูนย์การค้าเซ็นทรัลโคราช และศูนย์การค้าเซ็นทรัล ภูเก็ตฟลอเรสต้า</p>
                                        <p>2.) <b>ร้านโออิชิ แกรนด์</b> จัดเทศกาลอาหารพิเศษในเทศกาล “Sushi Moon Cake” ให้ลูกค้าได้เปิดประสบการณ์ใหม่ในรูปแบบพิเศษ กับการนำข้าวญี่ปุ่นผสมชาเขียวสอดไส้ไข่แดงและผสมความกล่อมกลมด้วยปูอัดไข่กุ้งในช่วงเทศกาลไหว้พระจันทร์ โดยได้รับผลตอบรับจากผู้บริโภคเป็นอย่างดี</p>
                                        <p>3.) <b>ร้านชาบูชิ</b> ภายใต้แนวคิด “Shabushi and So Much More ชาบู ซูชิ และอีกมากมายล้นสายพาน” ที่ปรับการให้บริการภายในร้านอาหารโดยเน้นการสร้างคุณค่าและความหลากหลายของรายการอาหาร พร้อมนำเสนอเมนูใหม่สไตล์ญี่ปุ่นทุก ๆ 3 เดือน เพื่อเป็นการกระตุ้นตลาดอย่างต่อเนื่อง</p>
                                        <p>4.) <b>ร้านโออิชิ ราเมน</b> ได้มีการปรับกลยุทธ์ทางการตลาดใหม่ มุ่งเน้นความเป็นผู้เชี่ยวชาญด้านเส้นและน้ำซุปตามตำรับชาวญี่ปุ่น โดยรวบรวมราเมนสูตรพิเศษจากทั่วประเทศญี่ปุ่น มาให้ลูกค้าได้ลิ้มลอง ได้แก่ ซุปราเมนที่เข้มข้นที่สุดตามตำรับชาวฟุกุโอกะ ทงคัตสึ ซุป หรือมิโซะเอบิ ราเมน สไตล์ฮอกไกโด ให้ทุกสัมผัสคือการเดินทางไปตามเส้นสายและซุปที่เต็มไปด้วยรสชาติ</p>
                                        <p>5.) <b>ร้านคาคาชิ</b> ร้านอาหารบริการด่วนหรือคิวเอสอาร์ (Quick Service Restaurant “QSR”) กับแบรนด์คอนเซปต์ใหม่ ชูความอร่อย สะดวก คุ้มค่า ในคอนเซปต์ ข้าวหน้าล้น เพิ่มปริมานเนื้อสองเท่า (x2) เน้นหน้าแบบจุใจ เมนูแนะนำข้าวหน้าล้นสไปซี่ไข่ออนเซน และข้าวหน้าล้นเบคอนย่าง มาพร้อมอาหารทานเล่นหลากหลายในสไตล์อิซากายะ เพื่อส่งมอบประสบการณ์ที่น่าประทับใจในคุณค่าทางโภชนาการแก่ผู้บริโภค</p>
                                    </div>
                                    <h5>ธุรกิจอาหารพร้อมรับประทาน</h5>
                                    <p>เนื่องจากกลุ่มบริษัทโออิชิถือเป็นผู้นำด้านอาหารญี่ปุ่นและการพัฒนานวัตกรรมผลิตภัณฑ์รายหนึ่งในประเทศไทย กลุ่มบริษัทโออิชิจึงมีการพัฒนาและนำเสนอทั้งผลิตภัณฑ์ใหม่ ๆ ที่มีคุณภาพและความหลากหลายทั้งในด้านรูปแบบ รสชาติ และบรรจุภัณฑ์ เพื่อตอบสนองความต้องการของผู้บริโภคอย่างต่อเนื่อง พร้อมทั้งการขยายฐานการตลาดและจัดกิจกรรมการทางการตลาดเพื่อกระตุ้นยอดขายสินค้าและสร้างการรับรู้ในตราสินค้าให้กว้างขวางมากยิ่งขึ้น โดยในช่วงปี 2561 ที่ผ่านมามีเหตุการณ์สำคัญเกี่ยวกับผลิตภัณฑ์และกิจกรรมต่าง ๆ ดังต่อไปนี้</p>
                                    <div class="sublist">
                                        <p>1.) การพัฒนาและออกจำหน่ายผลิตภัณฑ์ในกลุ่มแซนวิชเพื่อสุขภาพ “โออิชิ แซนวิช พลัส” อย่างต่อเนื่อง เพื่อตอบสนองกระแสความต้องการและไลฟ์สไตล์ของกลุ่มผู้บริโภครุ่นใหม่ที่ใส่ใจในสุขภาพ อาทิเช่น แซนวิชผสมธัญพืชไส้ทูน่าผสมควินัวและเห็ด แซนวิชผสมธัญพืชไส้อกไก่ซอสพริกไทยดำ แซนวิชผสมธัญพืชไส้ปูอัดสลัดไข่วากาเมะ และแซนวิชผสมธัญพืชไส้อกไก่ซอสสลัดงา เป็นต้น</p>
                                        <p>2.) การขยายฐานการตลาดในการส่งออกสินค้าไปจัดจำหน่ายสินค้าในต่างประเทศ ด้วยการพัฒนาผลิตภัณฑ์ประเภทเกี๊ยวซ่าในรูปแบบและรสชาติใหม่ ๆ ที่ตอบสนองความต้องการของกลุ่มผู้บริโภคในประเทศแถบยุโรปมากยิ่งขึ้น โดยสามารถสร้างการเติบโตของยอดขายสูงกว่าปีที่ผ่านมาถึงร้อยละ 83</p>
                                        <p>3.) การประสานความร่วมมือกับกลุ่มธุรกิจที่เกี่ยวข้องเพื่อขยายฐานทางการตลาดอาหารพร้อมทานแบบแช่แข็ง โดยเฉพาะผลิตภัณฑ์เกี๊ยวซ่าแช่แข็ง สู่ช่องทางการจำหน่ายในกลุ่มธุรกิจห้างขนาดย่อมหรือ Other Modern Trade (OMT) ในเขตพื้นที่ต่างจังหวัด (Other Modern Trade) โดยได้เริ่มดำเนินการในลักษณะของโครงการนำร่องในเขตภาคกลางและภาคตะวันออก เพื่อขยายผลสู่ภูมิภาคอื่น ๆ ของประเทศไทยต่อไป</p>
                                    </div>
                                    <hr>
                                    <h4>ธุรกิจเครื่องดื่ม</h4>
                                    <p>ในปี 2561 บริษัทมีการพัฒนาและออกจำหน่ายผลิตภัณฑ์ใหม่อย่างต่อเนื่อง รวมถึงการคิดค้นพัฒนาสินค้ารสชาติและรูปแบบบรรจุภัณฑ์ใหม่เพื่อให้มีความทันสมัย ถูกใจกลุ่มวัยรุ่น และการขยายฐานการจัดจำหน่ายสินค้าไปยังกลุ่มประเทศใหม่ ๆ ดังนี้</p>
                                    <div class="sublist">
                                        <p>1.) การออกจำหน่ายผลิตภัณฑ์ใหม่ ได้แก่ ผลิตภัณฑ์ชาเขียว โออิชิ รสน้ำผึ้งผสมมะนาว ซึ่งคัดสรรวัตถุดิบชั้นเลิศโดยการนำสุดยอดน้ำผึ้ง “เฮียกขะมิทสึ” (Hyakkamitsu) จากประเทศญี่ปุ่นมาเป็นส่วนผสมเพื่อสร้างการรับรู้และตอกย้ำความใส่ใจในสุขภาพของผู้บริโภคและความเป็นญี่ปุ่นต้นตำรับของผลิตภัณฑ์ และผลิตภัณฑ์ชาเขียว โออิชิ รสน้ำผึ้งผสมมะนาว สูตรดับเบิ้ลเลมอน ซึ่งมีรสเปรี้ยวเป็นพิเศษ แต่ยังคงความกลมกล่อมของรสชาติน้ำผึ้งผสมมะนาวในแบบฉบับของโออิชิได้เป็นอย่างดี รวมถึงการออกผลิตภัณฑ์ชาพร้อมดื่ม ระดับพรีเมียม ภายใต้ชื่อผลิตภัณฑ์ โออิชิ โกลด์ (Oishi Gold) ซึ่งจะเป็นผลิตภัณฑ์ที่มีนวัตกรรมรสชาติและบรรจุภัณฑ์รูปแบบใหม่ ที่จะสร้างประสบการณ์พิเศษที่แปลกใหม่ให้กับกลุ่มผู้บริโภคที่ใส่ใจสุขภาพ โดยมีกำหนดการวางจำหน่ายในช่วงเดือนพฤศจิกายน 2561 เพื่อสร้างความแปลกใหม่และกระตุ้นตลาดชาพร้อมดื่มในช่วงปลายปี</p>
                                        <p>2.) การขยายตลาดการจัดจำหน่ายสินค้าในต่างประเทศไปยังประเทศใหม่ ๆ ได้แก่ สหรัฐอาหรับเอมิเรสต์ ราชอาณาจักรบาห์เรน ออสเตรีย และสาธารณรัฐไอซ์แลนด์ เป็นต้น</p>
                                    </div>
                                    <hr>
                                </li>
                                <li>
                                    <h4>เหตุการณ์สำคัญในปี 2560</h4>
                                    <p>บริษัทคำนึงถึงและให้ความสำคัญอย่างยิ่งกับเรื่องของสุขลักษณะและความปลอดภัยของอาหารตั้งแต่ต้นน้ำจนถึงปลายน้ำ บริษัทจึงได้พัฒนาคุณภาพและระดับการให้บริการ พร้อมทั้งดำเนินการเพื่อขอการรับรองระบบคุณภาพจากองค์กรชั้นนำของโลกทางด้านการตรวจสอบ การทดสอบ และการรับรองระบบ โดยร้านอาหารของบริษัทได้รับการรับรองระบบคุณภาพครอบคลุม 3 ระบบ ได้แก่ GMP HACCP และ ISO 9001:2015 ในขอบข่ายเนื้อหา “การบริการในภัตตาคารและร้านอาหาร ครอบคลุมอาหารสไตล์ญี่ปุ่น” รวมทั้งสิ้น 244 สาขา ซึ่งครอบคลุมทุกสาขาร้านอาหารของกลุ่มบริษัทโออิชิ ณ วันที่ได้รับการรับรอง เพื่อตอบสนองความพึงพอใจ และคงไว้ซึ่งความเชื่อมั่นสูงสุดแก่ลูกค้า โดยถือเป็นรายแรกของประเทศไทยและในภูมิภาคเอเชียที่ได้รับรองระบบคุณภาพครอบคลุมทั้ง 3 ระบบและในทุกสาขาร้านอาหาร นอกจากนั้น บริษัทยังได้รับรางวัลที่ช่วยตอกย้ำความเป็นบริษัทชั้นนำในธุรกิจอาหารและเครื่องดื่ม ได้แก่ รางวัล “สุดยอดแบรนด์แห่งปี Superbrands Thailand 2016 จากซุปเปอร์แบรนด์ ประเทศไทย” ซึ่งช่วยตอกย้ำ ความสำเร็จในฐานะที่ “โออิชิ” เป็นแบรนด์อาหารและเครื่องดื่มที่ประสบความสำเร็จด้านการสร้างแบรนด์ในประเทศไทยและได้รับการยอมรับเป็นอันดับหนึ่งในใจผู้บริโภค และรางวัล “The Most Powerful Brands of Thailand 2016” ในฐานะที่ “โออิชิ” เป็นแบรนด์ที่แข็งแกร่งและทรงพลังที่สุดในกลุ่มชาพร้อมดื่ม ประจำปี 2559</p>
                                    <br>
                                    <p>ในส่วนของการจัดอันดับเครดิตองค์กรนั้น บริษัท ทริสเรทติ้ง จำกัด (“ทริสเรทติ้ง”) ได้ทบทวนและยืนยันอันดับเครดิตองค์กรของบริษัทที่ระดับ “A+” ซึ่งสะท้อนถึงสถานะผู้นำในตลาดเครื่องดื่มชาพร้อมดื่มในประเทศไทย ตลอดจนการมีกระแสเงินสดที่เติบโตขึ้นและสภาพคล่องทางการเงินที่ดี โดยได้ให้แนวโน้มอันดับเครดิต “Stable” หรือ “คงที่” สะท้อนถึงความคาดหมายของทริสเรทติ้งว่าบริษัทจะยังคงสถานะเป็นบริษัทที่มีความสำคัญในเชิงกลยุทธ์ของบริษัท ไทยเบฟเวอเรจ จำกัด (มหาชน) อีกทั้งจะยังคงรักษาสถานะทางการแข่งขันในตลาดชาพร้อมดื่ม และสร้างผลการดำเนินงานที่ดีอย่างต่อเนื่องต่อไป</p>
                                    <br>
                                    <p>นอกจากนี้ ในปีที่ผ่านมาบริษัทยังมีพัฒนาการด้านการดำเนินธุรกิจที่สำคัญในแต่ละสายธุรกิจ ดังนี้</p>
                                    <hr>
                                    <h4>ธุรกิจอาหาร</h4>
                                    <h5>ธุรกิจร้านอาหาร</h5>
                                    <p>ในปี 2560 กลุ่มบริษัทโออิชิได้พัฒนาและยกระดับสินค้าและการให้บริการภายในร้านอาหารแบรนด์ต่าง ๆ ของกลุ่มบริษัทโออิชิ ดังนี้</p>
                                    <div class="sublist">
                                        <p>1.) <b>ร้านโออิชิ อีทเทอเรียม</b> เปิดตัวคอนเซ็ปต์ร้านใหม่ภายใต้แนวคิด 3 ส่วนผสมที่ลงตัว ประกอบด้วย “EAT – EXPLORE - PREMIUM” นำเสนออาหารญี่ปุ่นรสชาติเยี่ยมจากวัตถุดิบชั้นดี และส่วนผสมของความคิดสร้างสรรค์ใหม่ ๆ ผสานวัฒนธรรมการกินของญี่ปุ่นอย่างลงตัว ดื่มด่ำกับมหัศจรรย์ของอาหารญี่ปุ่นผ่าน รูป รส กลิ่น เสียง และสัมผัสอย่างครบครัน กับประสบการณ์ครั้งแรกของการรับประทานอาหารญี่ปุ่นที่เปิดโอกาสให้ได้ลอง ได้ทำ ได้สัมผัส ประสบการณ์ในบรรยากาศแบบญี่ปุ่นแท้ ๆ โดยเปิดให้บริการเป็นแห่งแรกที่ชั้น 7 ศูนย์การค้าเซ็นทรัลพลาซา แกรนด์ พระราม 9 ก่อนเดินหน้าขยายพื้นที่ให้บริการและสาขาเพิ่มเติมได้แก่ สาขา ซีคอนสแควร์ ศรีนครินทร์ และฟิวเจอร์พาร์ค รังสิต</p>
                                        <p>2.) <b>ร้านโออิชิ บุฟเฟต์</b> เปิดตัวภาพยนตร์โฆษณา เรื่อง “EAT LIKE A KING” ประสบการณ์ทานอาหารญี่ปุ่นระดับ คิง!!! ต้นตำรับภัตตาคารบุฟเฟต์อาหารญี่ปุ่นยกระดับความอร่อยครั้งยิ่งใหญ่!! พร้อมจัดทัพเมนูใหม่กว่า 30 เมนู เพื่อสร้างประสบการณ์ตลอดจนรสสัมผัสที่หลากหลายให้คนรักอาหารญี่ปุ่นได้ลิ้มลองเมนูใหม่ชั้นดี…. มีให้ไม่อั้น! เสมือนดั่งจักรพรรดิแห่งแดนอาทิตย์อุทัย จึงเป็นที่มาของภาพยนตร์โฆษณาชุดล่าสุด “KING OF JAPANESE FOOD” ที่บอกเล่าเรื่องราวถึงประสบการณ์ที่น่าประทับใจของผู้ที่ได้รับประทานโออิชิ บุฟเฟต์ รูปแบบใหม่ เมื่อได้เห็น ได้สัมผัส รายการอาหารชั้นดีมากมาย ได้ดื่มด่ำกับรสชาติอันปราณีตและพิถีพิถัน ที่รายล้อมอย่างน่าตื่นตาตื่นใจ จึงนับเป็นที่สุดแห่งประสบการณ์อาหารญี่ปุ่นระดับจักรพรรดิที่รอให้คุณไปสัมผัสด้วยตัวเองที่ โออิชิ บุฟเฟต์</p>
                                        <p>3.) <b>ร้านโออิชิ แกรนด์</b> จัดเทศกาลอาหารพิเศษในเทศกาล “Phuket Lobster Festival 2016” ในช่วงเทศกาลวันแม่แห่งชาติ โดยนำ กุ้งมังกรภูเก็ต (Phuket Lobster) มาใช้เป็นวัตถุดิบในรายการอาหารที่หลากหลายในราคาสุดพิเศษ ซึ่งกุ้งมังกรภูเก็ตถือเป็นวัตถุดิบที่มีชื่อเสียงอย่างมากของจังหวัดภูเก็ต โดยได้รับผลตอบรับจากผู้บริโภคเป็นอย่างดี นอกจากนี้ ยังถือเป็นการส่งเสริมและช่วยประชาสัมพันธ์ให้ผู้บริโภครู้จักและบริโภคกุ้งมังกรภูเก็ตอย่างกว้างขวางมากยิ่งขึ้น</p>
                                        <p>4.) <b>ร้านชาบูชิ</b> บริษัทได้ดำเนินแผนงานการปรับรูปแบบการให้บริการใหม่ ภายใต้แนวคิด “Shabushi and So Much More ชาบู ซูชิ และอีกมากมายล้นสายพาน” ที่ปรับการให้บริการภายในร้านอาหาร โดยเน้นการสร้างคุณค่าและความหลากหลายของรายการอาหาร และการให้บริการที่น่าประทับใจแก่ผู้ใช้บริการ</p>
                                        <p>5.) <b>ร้านโออิชิ ราเมน</b> นำเสนอรายการอาหารใหม่ ได้แก่ ยากิโซบะชีสซึ โตเกียว ราเมน และอื่น ๆ โดยมีการหมุนเวียนเปลี่ยนรสชาติ ทุกรอบระยะเวลา 2 เดือน เพื่อสร้างประสบการณ์ที่หลากหลายให้แก่ผู้บริโภค โดยได้รับผลตอบรับอย่างดีมากจากผู้บริโภค</p>
                                        <p>6.) <b>ร้านนิกุยะ</b> ร้านปิ้งย่างสไตล์ญี่ปุ่น ได้มีการปรับกลยุทธ์ทางการตลาดใหม่ ไม่ว่ารูปแบบบริการ อา ลา คาร์ท (เมนูตามสั่ง) ที่เพิ่มมาใหม่ จากเดิมที่มีเพียงบริการอาหารแบบบุฟเฟต์ เนื่องจากทางร้านเองต้องการตอบสนองและให้บริการลูกค้าหลากหลายกลุ่มมากขึ้น รวมไปถึงการเปลี่ยนสโลแกนร้านเป็น “นิกุยะ ยากินิกุตำรับโอซากาแท้” จากเดิมที่ใช้สโลแกน “นิกุยะ บุฟเฟต์ปิ้งย่างตำรับญี่ปุ่นแท้” ประเด็นหลักในการปรับโฉมของนิกุยะครั้งนี้คือการเพิ่มการให้บริการ อา ลา คาร์ท บริโภคสามารถเลือกสั่งเป็นชุด หรือสั่งเมนูเดี่ยวก็ได้ ซึ่งแบบ ชุด จะมี 2 แบบ คือ แบบชุดซูเปอร์พรีเมี่ยม (เหมาะสำหรับ 2 ท่าน) และแบบชุดพรีเมี่ยม (เหมาะสำหรับท่านเดียว) สำหรับคนที่อยากเลือก เมนู อา ลา คาร์ท จุดเด่นคือความหลากหลายที่คัดวัตถุดิบมาจากหลายประเทศ ซึ่งพิจารณาแล้วว่าเหมาะกับการปิ้งย่าง มีให้เลือก มากกว่า 70 เมนู มีเนื้อสัตว์ให้เลือกหลากหลาย ทั้งเนื้อวากิว (ส่วนสันคอ) นำเข้าจากประเทศญี่ปุ่น เนื้อริบอาย เนื้อโจคารูบิ เนื้อคารูบิพรีเมี่ยมจากออสเตรเลีย เนื้อฮารามิจากสหรัฐอเมริกา รวมไปถึง หมู ไก่ กุ้ง เบคอน แซลมอนนอร์เวย์ หอยแมลงภู่ นิวซีแลนด์ และอื่น ๆ อีกมากมาย ไม่เพียงเท่านี้ ในส่วนของเมนูบุฟเฟต์ก็ได้ปรับเปลี่ยนระดับราคาบุฟเฟต์จากเดิมราคา 519 บาท ให้หลากหลายขึ้นเพื่อรองรับความต้องการของลูกค้า โดยแบ่งออกเป็น 2 ระดับคือ พรีเมี่ยม บุฟเฟต์ ราคา 399 บาท (ไม่รวมเครื่องดื่ม) มีรายการอาหารให้เลือก 40 รายการ และซูเปอร์พรีเมี่ยม บุฟเฟต์ (Super Premium Buffet) ราคา 539 บาท (ไม่รวมเครื่องดื่ม) มีรายการอาหารให้เลือกกว่า 50 รายการ ความแตกต่างของ สองบุฟเฟต์นี้คือ ซูเปอร์พรีเมี่ยม บุฟเฟต์ มีเนื้อนำเข้าจากต่างประเทศ มากกว่าพรีเมี่ยม บุฟเฟต์ ที่มีเนื้อนำเข้าเพียงรายการเดียว</p>
                                        <p>7.) <b>ร้านคาคาชิ</b> ร้านอาหารบริการด่วนหรือคิวเอสอาร์ (Quick Service Restaurant “QSR”) กับแบรนด์คอนเซ็ปต์ใหม่! ชูความอร่อย สะดวก คุ้มค่า ผ่านรายการอาหารชุดที่คัดสรรมาด้วยความตั้งใจ ทั้งเซตข้าวหน้าแกงกะหรี่ สูตรเข้มข้นพิเศษ และเซตข้าวหน้าต่าง ๆ ในสไตล์โตเกียว เน้นปรุงสด ที่ต่อที่ เพื่อให้ทุกมื้อของคนไทยเป็นช่วงเวลาที่มีความสุข สนุก และอบอุ่นกว่าที่เคย สำหรับรูปแบบการให้บริการนั้น เน้นความรวดเร็วและการบริการตนเองของลูกค้าแบบเซลฟ์ เซอร์วิส (Self Service Model) ผ่านขั้นตอนสั่งอาหารและรับอาหารง่าย ๆ เพียงแค่ (1) เข้าคิวและสั่งอาหารที่เคาน์เตอร์ พร้อมชำระเงิน (2) รับอุปกรณ์ส่งสัญญาณ หรือ Beeper จากพนักงานและมานั่งรออาหารที่โต๊ะ (3) เมื่อได้ยินเสียงสัญญาณ จาก Beeper ให้มารับอาหารที่เคาน์เตอร์ และ (4) หยิบช้อน ส้อม ตะเกียบ และเครื่องปรุงได้ที่เคาน์เตอร์อุปกรณ์ ทั้งนี้ การนำอุปกรณ์ส่งสัญญาณ หรือ Beeper มาใช้ ยังเป็นการยกระดับมาตรฐานบริการของ “คาคาชิ” ให้แตกต่างจากร้านอาหารจานด่วน และร้านอาหารญี่ปุ่นทั่ว ๆ ไป การปรับปรุงภาพลักษณ์ของ “คาคาชิ” ในครั้งนี้ถือเป็นการตอกย้ำถึงยุทธศาสตร์การดำเนิน ธุรกิจที่ให้ความสำคัญกับการพัฒนานวัตกรรมและ “สร้างสรรค์มูลค่าเพิ่มให้กับสินค้าและบริการ” มาโดยตลอด แม้ตลาดร้านอาหาร ญี่ปุ่นจะมีการแข่งขันที่ทวีความรุนแรงขึ้นก็ตาม พร้อมวางเป้าหมายสูงสุดเป็นผู้เชี่ยวชาญด้านอาหารญี่ปุ่น หรือ “EXPERT OF JAPANESE FOOD” ภายในปี 2020 ที่มีความแข็งแกร่งและเติบโตอย่างยั่งยืนต่อไป</p>
                                    </div>
                                    <h5>ธุรกิจอาหารพร้อมรับประทาน</h5>
                                    <p>เนื่องจากกลุ่มบริษัทโออิชิถือเป็นผู้นำด้านอาหารญี่ปุ่นและการพัฒนานวัตกรรมผลิตภัณฑ์รายหนึ่งในประเทศไทย กลุ่มบริษัทโออิชิจึงมีการพัฒนาและนำเสนอทั้งผลิตภัณฑ์ใหม่ ๆ ที่มีคุณภาพและความหลากหลาย ทั้งในด้านรูปแบบ รสชาติ และบรรจุภัณฑ์ เพื่อตอบสนองความต้องการของผู้บริโภคอย่างต่อเนื่อง พร้อมทั้งการขยายฐานการตลาดและจัดกิจกรรมการทางการตลาดเพื่อกระตุ้นยอดขายสินค้าและสร้างการรับรู้ในตราสินค้าให้กว้างขวางมากยิ่งขึ้น โดยในช่วงปี 2560 ที่ผ่านมามีเหตุการณ์สำคัญเกี่ยวกับผลิตภัณฑ์และกิจกรรมต่าง ๆ ดังต่อไปนี้</p>
                                    <div class="sublist">
                                        <p>1.) การพัฒนาและวางจำหน่ายประเภทแซนวิชเพื่อสุขภาพ “โออิชิ แซนวิช พลัส” รสทูน่าสลัดไข่ และสลัดอกไก่ เพื่อตอบสนอง กระแสความต้องการและไลฟ์สไตล์ของกลุ่มผู้บริโภครุ่นใหม่ที่ใส่ใจในสุขภาพ</p>
                                        <p>2.) การพัฒนาและปรับปรุงผลิตภัณฑ์โออิชิ เกี๊ยวซ่า ไส้หมู เพื่อเป็นการคืนกำไรแก่ผู้บริโภคที่ให้การตอบรับกับผลิตภัณฑ์ด้วยดีเสมอมา โดยการเพิ่มปริมาณไส้และปรับแป้งให้มีความบางมากยิ่งขึ้น รวมถึงการสร้างความแปลกใหม่โดยการปรับแบบบรรจุภัณฑ์ให้มีความน่าสนใจและดึงดูดผู้บริโภคมากยิ่งขึ้น พร้อมกับการจัดกิจกรรมส่งเสริมการขายที่สร้างการมีส่วนร่วมกับผู้บริโภคในหลายพื้นที่สำคัญของกรุงเทพมหานคร เพื่อสร้างกระแสและการรับรู้ถึงการปรับปรุงผลิตภัณฑ์และบรรจุภัณฑ์ใหม่ดังกล่าวอย่างกว้างขวาง</p>
                                        <p>นอกจากนี้ เพื่อเป็นการตอบรับกับกระแสความใส่ใจในสุขภาพของผู้บริโภค กลุ่มบริษัทโออิชิได้พัฒนาและวางจำหน่ายผลิตภัณฑ์โออิชิ เกี๊ยวซ่า ไรซ์เบอร์รี่ ไส้หมูสลัดงา ซึ่งถือเป็นการพัฒนารสชาติใหม่ เพื่อเพิ่มความหลากหลายให้มื้ออาหารทานเล่น ซึ่งมีจุดเด่นที่แป้งเกี๊ยวซ่าไรซ์เบอร์รี่ที่มีประโยชน์ ลดปริมาณน้ำตาลและมีส่วนช่วยในการควบคุมน้ำหนัก รวมถึงน้ำจิ้มสูตรใหม่ “ซอสสลัดงาญี่ปุ่น” ที่ส่งเสริมภาพลักษณ์ความเป็นผลิตภัณฑ์อาหารญี่ปุ่นได้เป็นอย่างดีอีกด้วย โดยหาซื้อได้ที่ 7-Eleven ที่มีสาขาครอบคลุมทั่วประเทศ</p>
                                        <p>3.) การออกจำหน่ายผลิตภัณฑ์ราเมนประเภทแช่แข็ง 2 รสชาติใหม่ ได้แก่ ราเมนกะเพราหมูและราเมนผัดขี้เมาไก่ ซึ่งถือเป็นการต่อยอดความนิยมและการตอบรับที่ดีของผู้บริโภคในผลิตภัณฑ์ราเมนประเภทแช่แข็งที่จัดจำหน่ายอยู่ในปัจจุบัน โดยวางจำหน่ายตามซุปเปอร์มาร์เก็ต และไฮเปอร์มาร์เก็ตทั่วประเทศเพื่อเพิ่มทางเลือกและช่องทางให้ผู้บริโภคสามารถเข้าถึงสินค้าได้อย่างสะดวกและกว้างขวางมากยิ่งขึ้น</p>
                                        <p>4.) การเข้าร่วมงาน THAIFEX-World of Food Asia 2017 (งานแสดงสินค้าอาหาร ปี 2560) ณ ศูนย์แสดงสินค้าและการประชุม อิมแพ็ค เมืองทองธานี ซึ่งถือเป็นงานแสดงสินค้าประเภทอาหารและเครื่องดื่มที่นับว่าใหญ่ที่สุดในประเทศ เพื่อเป็นการขยายฐานทางการตลาดและสรรหาคู่ค้าใหม่ ๆ ในช่องทางการจัดจำหน่ายสินค้าในต่างประเทศ และช่องทาง Food Service รวมถึงการเข้าร่วมงานดังกล่าวยังถือเป็นการสร้างโอกาสทางธุรกิจและการรับรู้ในตราสินค้าโออิชิได้เป็นอย่างดีอีกด้วย</p>
                                    </div>
                                    <hr>
                                    <h4>ธุรกิจเครื่องดื่ม</h4>
                                    <p>ในปี 2560 บริษัทมีการพัฒนาและออกจำหน่ายผลิตภัณฑ์ใหม่อย่าง ต่อเนื่อง รวมถึงการคิดค้นพัฒนาสินค้ารสชาติและรูปแบบบรรจุภัณฑ์ใหม่ เพื่อให้มีความทันสมัย ถูกใจกลุ่มวัยรุ่น และการขยายฐานการจัดจำหน่าย สินค้าไปยังกลุ่มประเทศใหม่ ๆ ดังนี้</p>
                                    <div class="sublist">
                                        <p>1.) การออกจำหน่ายผลิตภัณฑ์ใหม่ ได้แก่ ผลิตภัณฑ์โออิชิ ชาเขียว กลิ่นซากุระ สตรอร์เบอร์รี่ ในช่วงต้นปี ที่มาพร้อมกับนวัตกรรมใหม่ บรรจุภัณฑ์เปลี่ยนสีได้ตามอุณหภูมิ เพื่อตอบสนองความต้องการ ของกลุ่มผู้บริโภคที่ชื่นชอบการบริโภคชาเขียว ให้ได้รับความแปลกใหม่ และสนุกสนานมากยิ่งขึ้น นอกจากนี้ มีแผนงานการออกจำหน่าย ผลิตภัณฑ์โออิชิ ชาเขียว รสส้มยูซุ ที่จะเป็นรสชาติใหม่ในกลุ่ม ผลิตภัณฑ์ชาเขียวเคี้ยวได้ออกมาเสริมผลิตภัณฑ์โออิชิ ชาเขียวกลิ่นองุ่นเคียวโฮ ที่ได้รับการตอบรับจากผู้บริโภคเป็นอย่างดี โดยผลิตภัณฑ์โออิชิ ชาเขียว รสส้มยูซุ นี้เริ่มวางจำหน่ายใน เดือนพฤศจิกายน 2560</p>
                                        <p>2.) การขยายตลาดการจัดจำหน่ายสินค้าในต่างประเทศไปยังประเทศใหม่ ๆ ได้แก่ สาธารณรัฐอิตาลี สาธารณรัฐฝรั่งเศส ราชอาณาจักรสวีเดน และสาธารณรัฐอินเดีย เป็นต้น</p>
                                    </div>
                                    <hr>
                                </li>
                            </ul>
                        </div>
                        <!-- End เนื้อหา-->
                    </div>
                </div>

            </div>
        </div>
    </section>

<!-- Calender Prototype la -->
<script>
    var x = document.getElementById("dates");
    var y = document.getElementById("dates2");
    //selected la
    $("a").click(function(){
        $("a").removeClass("selected");
        $(this).addClass("selected");
    });
    // end selected la

    //slide la
    function slide(){;
        x.style.marginLeft = "350px";
        y.style.marginLeft = "0px";
        return false;
    }

    function slide1(){
        x.style.marginLeft = "250px";
        y.style.marginLeft = "-855px";
        return false;
    }

    function slide2(){
        x.style.marginLeft = "150px";
        y.style.marginLeft = "-1710px";
        return false;
    }

    function slide3(){
        x.style.marginLeft = "50px";
        return false;
    }

    function slide4(){
        x.style.marginLeft = "-50px";
        return false;
    }

    function slide5(){
        x.style.marginLeft = "-150px";
        return false;
    }

    function slide6(){
        x.style.marginLeft = "-250px";
        return false;
    }

    function slide7(){
        x.style.marginLeft = "-350px";
        return false;
    }

    function slide8(){
        x.style.marginLeft = "-450px";
        return false;
    }

    function slide9(){
        x.style.marginLeft = "-550px";
        return false;
    }

    function slide10(){
        x.style.marginLeft = "-650px";
        return false;
    }

    function slide11(){
        x.style.marginLeft = "-750px";
        return false;
    }

    function slide12(){
        x.style.marginLeft = "-850px";
        return false;
    }

    function slide13(){
        x.style.marginLeft = "-950px";
        return false;
    }

    function slide14(){
        x.style.marginLeft = "-1050px";
        return false;
    }

    function slide15(){
        x.style.marginLeft = "-1150px";
        return false;
    }

    function slide16(){
        x.style.marginLeft = "-1250px";
        return false;
    }

    function slide17(){
        x.style.marginLeft = "-1350px";
        return false;
    }

    function slide18(){
        x.style.marginLeft = "-1450px";
        return false;
    }

    function slide19(){
        x.style.marginLeft = "-1550px";
        return false;
    }
</script>

<?php require('footer.php'); ?>