<!DOCTYPE html>
<html lang="en">
<head>
  <?php require('metalink.php'); ?>
  <style>
a {
  color: #333;
  text-decoration: none;
}
a:hover {
  color: red;
  text-decoration: none;
}
center {
    width: 50%;
    margin-left: auto;
    margin-right: auto;
}
.owl{
    width: 20px
}
#mark1{
  color:#000000;
  font-weight: 500;
}
#bar{
  color:red;
}
  </style>
</head>
<body>

  <?php require('header.php'); ?>

  <!-- รูปด้านบน ถัดจาก menubar สีเทาด้านบน -->
  <img class="img-fluid" src="./img/banner.jpg">
  <!-- slide show ลายพู่กันด้านล่าง -->
  <div class="content-bg">
    <img class="img-fluid" src="./img/content-bg.png">
  </div>
  <!-- สิ้นสุด slide show รูปด้านบน -->

  <!-- เนื้อหา -->
  <section id="content" style="z-index: 20 !important;">
      <div class="container">
        <div class="row">
          
          <?php require('sub-bar.php'); ?>
          <div class="col-md-9"><!--Right colum-->
                    <h1>ปัจจัยความเสี่ยง</h1><br>
                    <div class="row">
                        <div class="col-12">
                            <h4>ธุรกิจร้านอาหาร</h4><br>
                            <h6><img src="./img/owl-next.png" class="owl">&emsp;ความเสี่ยงจากโครงสร้างประชากรและพฤติกรรมผู้บริโภค ที่เปลี่ยนไป</h6><br>
                            <p>ธุรกิจร้านอาหารยังคงมีการเติบโตท่ามกลางภาวะเศรษฐกิจ ที่ผันผวน โดยคาดว่าจะขยายตัวราวร้อยละ 4-5 ในปี 2562-2563 โดยมีปัจจัยสนับสนุนจากโครงสร้างประชากร ที่เปลี่ยนแปลงไป ทั้งจากครัวเรือนที่เล็กลง การขยายตัว ของเมืองและไลฟ์สไตล์ผู้บริโภคที่เปลี่ยนแปลงไป นอกจากนี้ การขยายตัวของนักท่องเที่ยวยังช่วยสนับสนุนการเติบโต ของร้านอาหาร แต่แนวโน้มการแข่งขันจะรุนแรงมากขึ้น โดยเฉพาะการขยายสาขาของเชนร้านอาหารต่าง ๆ ขณะเดียวกัน มีผู้เล่นรายใหม่ ๆ เข้ามาแข่งขันมากขึ้น ซึ่งต้องจับตามองร้านอาหาร Asian โดยเฉพาะอาหารญี่ปุ่น และร้าน Cafe’ อย่างร้านกาแฟที่มีแนวโน้มแข่งขันรุนแรง นอกจากนี้ ผู้ประกอบการต้องปรับตัวรับเทรนด์การเติบโต ของร้านอาหารรูปแบบต่าง ๆ อาทิ ความนิยมร้านประเภท Fast Casual ร้านอาหารพรีเมียมที่เน้นจับกลุ่มลูกค้าที่มี กำลังซื้อสูง รวมถึงการให้ความสำคัญกับ Foodie Influencer และแพลตฟอร์มค้นหาร้านอาหาร ตลอดจนเพิ่มช่องทาง Delivery ที่ได้รับความนิยมมากขึ้น ที่ผ่านมามีผู้ให้บริการ แอปพลิเคชั่นสั่งอาหาร (Food Delivery Application) เกิดขึ้น หลายราย ซึ่งเป็นพัฒนาการเปลี่ยนแปลงจากเทคโนโลยี ทำให้พฤติกรรมของผู้บริโภคเปลี่ยนไป และทำให้เกิด การเปลี่ยนแปลงในห่วงโซ่ของธุรกิจร้านอาหาร โดยเฉพาะ บริการจัดส่งอาหารได้เติบโตสูงมาก และเป็นโอกาส ของผู้ประกอบการธุรกิจร้านอาหารขนาดเล็ก ร้านค้าริมทาง ให้เข้าถึงลูกค้าได้มากยิ่งขึ้น ช่วยลดต้นทุนการดำเนินงาน และทำให้ผู้ประกอบการมีกำไรมากขึ้น ประมาณการว่า ธุรกิจฟู้ดเดลิเวอรี่ในประเทศไทยนั้นจะมีมูลค่าประมาณ 33,000 - 35,000 ล้านบาท ในปี 2562 ซึ่งเติบโตอย่างต่อเนื่อง ปีละไม่ต่ำกว่าร้อยละ 10 ที่สำคัญมีจำนวนผู้ประกอบการ หลายรายเข้ามาแข่งขันในตลาดมากขึ้น ทั้ง Line Man, Food Panda, Grab Food และ Get ที่เข้ามามีพื้นที่ ส่วนแบ่งตลาดในธุรกิจร้านอาหารที่มีมูลค่ากว่า 4 แสนล้านบาท ในประเทศไทย</p>
                            <br>
                            <h6><img src="./img/owl-next.png" class="owl">&emsp;ความเสี่ยงในด้านการจัดหาพื้นที่เช่าสำหรับขยายสาขาใหม่ และรักษาพื้นที่เช่าสำหรับสาขาเดิม</h6><br>
                            <p>เนื่องด้วยทำเลที่ตั้งของสาขาเป็นปัจจัยแห่งความสำเร็จ ในการดำเนินธุรกิจร้านอาหาร ประกอบกับสภาวะการแข่งขัน ที่รุนแรงในธุรกิจร้านอาหารในปัจจุบัน ส่งผลให้เกิดข้อจำกัด ต่อผู้ประกอบการในการแสวงหาพื้นที่ขยายสาขาใหม่ โดยเฉพาะอย่างยิ่งพื้นที่ในห้างสรรพสินค้าที่มุ่งเน้นการเช่าพื้นที่ ภายในห้างสรรพสินค้าที่ตั้งอยู่ใกล้เคียงกับแหล่งชุมชน และ โดยปกติการเช่าพื้นที่จะทำเป็นสัญญาเช่าระยะสั้น 3 ปี และ ได้รับสิทธิในการพิจารณาต่ออายุสัญญาเช่าอีกเป็นคราว ๆ ไป ซึ่งบริษัทมีความเสี่ยงที่อาจจะไม่ได้รับการต่ออายุสัญญาเช่า หรืออาจมีการปรับอัตราค่าเช่าเพิ่มสูงขึ้น ซึ่งบริษัทได้มี การวางแผนในการรักษาพื้นที่เช่าโดยการรักษาและสร้าง ความสัมพันธ์อันดีกับผู้ให้เช่า รวมถึงมีการติดตามและ แสวงหาพื้นที่นอกศูนย์การค้าที่อยู่ใกล้บริเวณสำนักงานและ ชุมชนในทำเลที่ดีใหม่ ๆ เพื่อให้มั่นใจว่าบริษัทจะมีพื้นที่ที่มี ทำเลที่ตั้งที่ดีและมีศักยภาพในการรองรับการขยายสาขา ได้อย่างต่อเนื่อง</p>
                            <br>
                            <h6><img src="./img/owl-next.png" class="owl">&emsp;ความเสี่ยงด้านต้นทุนจากการเสื่อมสภาพของวัตถุดิบและ ผลิตภัณฑ์</h6><br>
                            <p>เนื่องจากในการดำเนินธุรกิจร้านอาหารนั้น บริษัทให้ความสำคัญ กับคุณภาพ ความสดใหม่ของวัตถุดิบและผลิตภัณฑ์เป็น หลักสำคัญ มากกว่าร้อยละ 50 ของวัตถุดิบและผลิตภัณฑ์ อันได้แก่ เนื้อสัตว์ อาหารทะเล ผัก ผลไม้ และขนมปัง มีอายุการใช้งานสั้น จึงอาจส่งผลกระทบต่อต้นทุนการผลิต หากขาดการบริหารจัดการและควบคุมการใช้วัตถุดิบอย่างมี ประสิทธิภาพ ทั้งนี้ เพื่อลดความเสี่ยงทางด้านต้นทุน บริษัท ได้กำหนดนโยบายการจัดซื้อและการบริหารจัดการสินค้าคงคลัง ด้วยการสั่งซื้อในลักษณะวันต่อวันในจำนวนที่พอเพียง และจัดเก็บในห้องเย็นรักษาอุณหภูมิเพื่อลดการเสื่อมสภาพ ของวัตถุดิบ รวมถึงมีระบบการควบคุมสินค้าและวัตถุดิบ คงคลังแบบ First-In-First-Out (FIFO)</p>
                        </div>
                    </div>
                </div>
          </div>
      </div>
  </section>

<?php require('footer.php'); ?>