[
    {
        "img":"https://www.oishigroup.com/upload_file/brand/190531111340_PackedFood-WEB-13.png",
        "title":"โออิชิ อีทโตะ เกี๊ยวซ่า ",
        "describe":"เกี๊ยวซ่าตามแบบฉบับต้นตำรับญี่ปุ่นแท้ กับแป้งที่บางนุ่ม ไส้แน่นๆ ปรุงรสได้อย่างอร่อยไม่ซ้ำใคร เสริฟพร้อมซอสรสชาติกลมกล่อม จะนำไปไมโครเวฟ ทอด ต้ม นึ่ง หรือเทปัน ก็อร่อยได้ไม่มีเบื่อ มีวางจำหน่ายหลากหลายรสชาติให้คุณได้เลือกสรรตามสูตรพิเศษของโออิชิ อีทโตะ"
    },
    {
        "img":"https://www.oishigroup.com/upload_file/brand/190531111520_PackedFood-WEB-14.png",
        "title":"โออิชิ อีทโตะ ปูอัด ",
        "describe":"ปูอัดเนื้อหนานุ่มตำรับญี่ปุ่นแท้ๆ ทั้งปูอัดคามาโบโกะและปูอัดอลาสก้า โออิชิ อีทโตะใช้วัตถุดิบคุณภาพดีมาผลิตเป็นปูอัดที่อร่อยโดนใจทุกคน เพียงนำมาจิ้มกับโชยุและวาซาบิก็ทานเล่นๆ ได้ หรือจะนำไปปรุงกับเมนูต่างๆเพื่อเสริมให้จานโปรดของคุณอร่อยขึ้นไปอีกก็ได้ "
    },
    {
        "img":"https://www.oishigroup.com/upload_file/brand/190531111726_PackedFood-WEB-15.png",
        "title":"โออิชิ อีทโตะ แซนวิช",
        "describe":"แซนวิชจากโออิชิ อีทโตะ ที่ทำจากขนมปังชั้นดี นุ่มๆ พร้อมไส้แน่นๆ ที่สร้างสรรค์รสชาติหลากหลายให้คุณได้ลิ้มลอง จะทานเวลาไหนก็อร่อยล้ำไม่ซ้ำใคร "
    },
    {
        "img":"https://www.oishigroup.com/upload_file/brand/190531111834_PackedFood-WEB-16.png",
        "title":"โออิชิ อีทโตะ เรดดี้มีล",
        "describe":"มื้ออาหารรสชาติญี่ปุ่นแท้ๆ ที่ให้คุณได้อร่อยทุกที่ทุกเวลา โออิชิ อีทโตะ คัดสรรวัตถุดิบชั้นดี พร้อมทั้งกระบวนการผลิตที่ได้มาตรฐาน มารังสรรค์เมนูหลากหลาย ให้ทุกๆ มื้ออาหารของคุณคือประสบการ์ณความอร่อยสไตล์ญี่ปุ่นที่ดีที่สุด "
    },
    {
        "img":"https://www.oishigroup.com/upload_file/brand/201102070218_200909083502_Sakae_Web_ContentBanner_639x508px.png",
        "title":"ซาคาเอะ",
        "describe":"The Signature taste of Shabu - Shabu and Sukiyaki สัมผัสรสชาติอันเป็นเอกลักษณ์หนึ่งเดียวของชาบูชาบูและสุกี้ญี่ปุ่น พร้อมเนื้อสุดพรีเมียมที่ผ่านการคัดสรรและส่งตรงจากประเทศญี่ปุ่น เพื่อให้คุณได้สัมผัสกับรสชาติแบบสไตล์ญี่ปุ่นที่แท้จริง โดยเน้นการชูเรื่องวัตถุดิบเป็นหลัก อาทิ เช่น เนื้อ วากิว A4 , เนื้อวากิว F1 และเนื้อ ซาคาเอะ ซิกเนเจอร์ ซึ่งเป็นเนื้อซิกเนเจอร์ของทางร้าน อีกทั้งยังมี หมูคุโรบุตะ สำหรับท่านที่ไม่ทานเนื้อไว้ให้บริการอีกด้วย พลาดไม่ได้กับเมนูแนะนำ อาทิ เซท ชาบูชาบู เนื้อวากิว A4 ซุปชาบูสูตรลับเฉพาะจากทางร้านเสิร์ฟพร้อมเนื้อวากิ A4 สุดพรีเมียมที่ส่งตรงจากประเทศญี่ปุ่น และ เซท สุกี้ยากี้ เนื้อวากิว F1 ซุปน้ำดำที่รสชาติหวานกลมกล่อมสูตรเฉพาะจากทางร้าน ที่ไม่เหมือนร้านอื่นแน่นอนค่ะ โดยทุกเซท เสิร์ฟพร้อมคู่กับชุดผัก และ เครื่องเคียงต่าง ๆ ให้คุณได้อิ่มอร่อย และสัมผัสมนต์ชาบู ชาบู สุดพรีเมียมได้ที่ ที่ร้าน ซาคาเอะ ตึก The PARQ ชั้น 2 ฝั่ง West Wing เปิดบริการทุกวัน ตั้งแต่เวลา 10.00 – 21.00 น. หรือ สำรองที่นั่งโทร 096-774-8121"
    },
    {
        "img":"https://www.oishigroup.com/upload_file/brand/200205033224_OYK_Content_Banner_639x508px.png",
        "title":"โอโยกิ",
        "describe":"ไอศกรีมรสชาติหอมหวานสไตล์ญี่ปุ่นที่สร้างความสดชื่น เอาใจสาวกคนรักไอศกรีมที่ชอบความนุ่มละมุนของรสสัมผัสเนื้อแท้ของไอศกรีม อัดแน่นด้วยเข้มข้นของรสชาติตามแบบฉบับความเป็นญี่ปุ่น โดยเราเลือกสรรวัตถุดิบคุณภาพอย่างดีที่นำเข้าจากแหล่งต้นตำรับ มาผลิตเป็นไอศกรีมซอฟเสริฟระดับพรีเมี่ยม อาทิ นมฮอกไกโด มัฉชะเข้มข้น ส้มยูสุ ทำให้ได้กลิ่นหอมหวานชวนน่าทาน อีกทั้งเพิ่มความลงตัวด้วยท็อปปิ้งแบบฉบับญี่ปุ่น เช่น ดังโงะ วาราบิ ถั่วแดง และ คุโรมิสุ และเรายังผสมผสานความสนุกสนานสไตล์คนไทยที่ชื่นชอบท็อปปิ้งกรุบกรอบอีกด้วย นอกจากนี้เรายังมีเครื่องดื่มเพิ่มความสดชื่นให้คุณได้สดใสตลอดทั้งวัน ทั้ง ยูสุฮันนี่โซดา ยูสุคอลพิส มัฉชะลาเต้ คุโรมิสุเฟรชมิลล์ และเมนูใหม่ๆ ที่จะหมุนเวียนให้ท่านได้เติมความสดชื่นตามแบบฉบับของโอโยกิ เชิญมาลองลิ้มชิมรสไอศกรีมซอฟเสริฟตามแบบฉบับญี่ปุ่นและส่งต่อความสุขสนุกสนานด้วยไอศกรีมซอฟเสริฟรสชาติเข้มข้นให้กับคนที่คุณรักได้แล้วที่ “ร้านโอโยกิไอศกรีมซอฟเสิรฟ ไอศกรีมรสชาติเข้มข้นระดับพรีเมี่ยม”"
    },
    {
        "img":"https://www.oishigroup.com/upload_file/brand/190617095849_HU2_639x508px.png",
        "title":"โฮว ยู",
        "describe":"การเดินทางอันแสนยาวนาน ผ่านระยะเวลากว่า 20 ปี วันนี้ ภัตตาคารอาหารญี่ปุ่น โฮว ยู (Hou Yuu) แห่งนี้ ยังคงยึดมั่นที่จะส่งมอบประสบการณ์อาหารญี่ปุ่นขนานแท้ ผ่านเมนูอาหารญี่ปุ่นยอดนิยมที่หลากหลาย อาทิ ซาชิมิ (ปลาดิบ) และซูชิ ชาบูชาบู สุกี้ยากี้ เทมปุระ อุด้ง ฯลฯ โดยแต่ละเมนูล้วนสื่อถึงรสชาติความดั้งเดิมของญี่ปุ่น เพราะพิถีพิถันเป็นอย่างมากตั้งแต่การคัดสรรวัตถุดิบที่นำมาใช้ ไปจนถึงการปรุงแต่งรสชาติ ที่เน้นการชูรสชาติของวัตถุดิบเป็นหลัก เชิญสัมผัสมนต์เสน่ห์แห่งรสชาติอาหารญี่ปุ่นขนานแท้ชวนให้หลงใหล ซึ่งรังสรรค์จากวัตถุดิบธรรมชาติ สด ใหม่ นำเข้าจากต่างประเทศ อาทิ โทโร่ (Toro) ชูโทโร่ (Chotoro) โฮตาเตะ (Hotate) อาคามิ (Akami) ชิมาอาจิ (Shimaaji) ไท่ (Tai) ฮามาจิ (Hamachi) ฯลฯ ส่งตรงจากตลาดปลาชื่อดังของญี่ปุ่น นอกจากนี้ ยังมีบริการเมนูอาหารชุดสุดคุ้ม ซึ่งมีให้เลือกหลากหลายประเภทเช่นกัน โดยแต่ละชุดจะมี เมนูอาหารจานหลัก 1 อย่าง เสิร์ฟพร้อมไข่ตุ๋นร้อน ๆ ซุป สลัด ผักดอง และไอศกรีม ตอบโจทย์ความอร่อย สะดวก และคุ้มค่า สำหรับมื้อกลางวัน หรือมื้อด่วน ๆ ในช่วงเวลาเร่งรีบ อีกด้วย แล้วพบกันที่ ภัตตาคารอาหารญี่ปุ่น โฮว ยู ชั้นใต้ดิน (B1) อาคารจีเอ็มเอ็ม แกรมมี่ เพลส - อโศก โดยเปิดให้บริการทุกวัน วันละ 2 รอบเวลา คือ รอบกลางวัน : ตั้งแต่เวลา 11.30 – 14.00 น. และ รอบเย็น : ตั้งแต่เวลา 17.00 – 21.00 น. สอบถามรายละเอียดข้อมูลเพิ่มเติม หรือสำรองโต๊ะล่วงหน้า โทร. 0-2665-9898"
    },
    {
        "img":"https://www.oishifood.com/img/res/restaurant-details-pic_oishigrand.png",
        "title":"โออิชิ แกรนด์ ",
        "describe":"โออิชิ แกรนด์ (1 สาขา) โออิชิ แกรนด์ ณ ศูนย์การค้าสยามพารากอน ชั้น 4 ด้วยบรรยากาศหรูหราและให้บริการด้วยรายการอาหารที่หลากหลายและหารับประทานได้ยาก โดยเปิดให้บริการ ตลอดทั้งวัน จำกัดเวลาในการรับประทานไว้ที่ 2 ชั่วโมง 30 นาที ปัจจุบันราคาท่านละ 895 บาท"
    },
    {
        "img":"https://www.oishifood.com/img/res/restaurant-details-pic_oishieaterium.png",
        "title":"โออิชิ อีทเทอเรียม",
        "describe":"โออิชิ อีทเทอเรียม (3 สาขา) โออิชิ อีทเทอเรียม ร้านอาหารญี่ปุ่นรูปแบบใหม่ในเครือโออิชิ ที่มอบประสบการณ์ความอร่อยด้วยเมนูอาหารญี่ปุ่นนานาชนิดซึ่งผ่านการเลือกสรรมาอย่างดี พร้อมให้ลูกค้าสัมผัสบรรยากาศจำลองย่านร้านอาหารสไตล์ 'ยาไต' (Yatai) เหมือนในประเทศญี่ปุ่น เปิดให้บริการตลอดทั้งวันแบบไม่มีรอบการให้บริการ จำกัดระยะเวลาการรับประทานไว้ที่ 1 ชั่วโมง 45 นาที ปัจจุบันราคาท่านละ 659+ บาท เปิดให้บริการที่เซ็นทรัล แกรนด์ พระราม 9 เป็นสาขาแรก ตามด้วยสาขาซีคอนสแควร์ ศรีนครินทร์ และสาขาฟิวเจอร์ พาร์ค รังสิต"
    },
    {
        "img":"https://www.oishifood.com/img/res/restaurant-details-pic_oishibuffet.png",
        "title":"โออิชิ บุฟเฟต์",
        "describe":"โออิชิ บุฟเฟต์ (12 สาขา) โออิชิ บุฟเฟต์ ให้บริการอาหารญี่ปุ่น เปิดให้บริการตลอดทั้งวันแบบไม่มีรอบการให้บริการ จำกัดระยะเวลาการรับประทานไว้ที่ 1 ชั่วโมง 45 นาที ปัจจุบันราคาท่านละ 569+ บาท ในเขตพื้นที่กรุงเทพมหานคร และราคาท่านละ 589+ บาท ในเขตพื้นที่ต่างจังหวัด"
    },
    {
        "img":"https://www.oishifood.com/img/res/restaurant-details-pic_nikuya.png",
        "title":"นิกุยะ",
        "describe":"นิกุยะ (18 สาขา) ร้านอาหารบุฟเฟต์ยากินิกุ ปิ้งย่างสไตล์ญี่ปุ่น ให้บริการด้วยวัตถุดิบคุณภาพที่ผ่านการเลือกสรรมาเป็นอย่างดี ปัจจุบันมีเมนูบุฟเฟต์ให้เลือกอิ่มอร่อยใน 2 ระดับราคา คือ 399+ และ 539+ บาท ยกเว้นสาขาบุรีรัมย์ คาสเซิล จะให้บริการใน 3 ระดับราคา คือ 329+, 499+ และ 679+ บาท นอกจากนี้ยังมีเมนูจานอร่อยในรูปแบบ A La Carte ให้บริการอีกด้วย"
    },
    {
        "img":"https://www.oishifood.com/img/res/restaurant-details-pic_shabushi.png",
        "title":"ชาบูชิ",
        "describe":"<div>ชาบูชิ (125 สาขา) ในประเทศ 123 สาขา ชาบูชิ ให้บริการร้านอาหารบุฟเฟต์ที่ลำเลียงเมนูนานาชนิดด้วยระบบสายพาน ให้ลูกค้าเลือกรับประทานได้ไม่อั้นในราคาย่อมเยา ชาบูชิเน้นให้บริการอาหาร ซึ่งเป็นที่นิยมของชาวเอเชีย 2 ชนิด คือ สุกี้หม้อไฟญี่ปุ่น (ชาบู-ชาบู) และข้าวปั้นรวมทั้งข้าวห่อสาหร่ายหน้าต่าง ๆ (ซูชิ) โดยเปิดให้บริการตลอดทั้งวันแบบไม่มีรอบการให้บริการ จำกัดระยะเวลาการรับประทานไว้ที่ 1 ชั่วโมง 15 นาที ปัจจุบันราคาท่านละ 399 บาท (*ยกเว้นในบางสาขา)</div> <br><ul style='margin-bottom: 30px;'><li>สาขามาบุญครอง, เซ็นทรัล เวิลด์, สยามเซ็นเตอร์, ฮาร์เบอร์มอลล์ พัทยา, เซ็นทรัลพัทยา บีช และสาขาในพื้นที่ภาคใต้ ปัจจุบันราคาท่านละ 419 บาท</li><li>สาขาจังซีลอน ภูเก็ต และสาขาเซ็นทรัล สมุย ปัจจุบันราคาท่านละ 469 บาท</li></ul><div style='font-size:14px'>ต่างประเทศ 2 สาขา ในปี 2558 บริษัทย่อยของบริษัทฯ ได้เปิดดำเนินการร้านอาหารชาบูชิในประเทศ เมียนมาร์ ณ เมืองย่างกุ้ง จำนวน 2 สาขา ปัจจุบันราคาท่านละ 15 เหรียญสหรัฐ หรือ 15,000 จ๊าด </div>"
    },
    {
        "img":"https://www.oishifood.com/img/res/restaurant-details-pic_oishiramen.png",
        "title":"โออิชิ ราเมน",
        "describe":"โออิชิ ราเมน (55 สาขา) ร้านอาหารญี่ปุ่นประเภทเส้นราเมน ต้นตำรับราเมน “อร่อยเส้น...อร่อยซุป” จากการพัฒนาคิดค้นสูตรการผลิตเส้นและน้ำซุปอันเป็นเอกลักษณ์ ให้บริการหลากหลายเมนูราเมนสไตล์ญี่ปุ่น อาทิ โออิชิ ราเมน (ให้บริการไปแล้วมากกว่า 1,000,000 ชาม) ราเมนเทมปุระ ราเมนหมูอบ และนาเบะราเมน รวมทั้งสไตล์ไทย อาทิ ราเมนต้มยำ ราเมนหอยลายผัดน้ำพริกเผา และ ราเมนกะเพรากรอบ นอกจากนี้ยังให้บริการของทานเล่นตามแบบฉบับต้นตำรับญี่ปุ่น อาทิ เกี๊ยวซ่าทรงเครื่อง และทาโกะยากิ"
    },
    {
        "img":"https://www.oishifood.com/img/res/restaurant-details-pic_kakashi.png",
        "title":"คาคาชิ",
        "describe":"คาคาชิ (22 สาขา) ร้านข้าวหน้าญี่ปุ่นแสนอร่อยราดด้วยวัตถุดิบคุณภาพ คัดสรรความอร่อยถูกปากคนไทย ใช้วัตถุดิบสดใหม่ ปรุงสดจานต่อจาน หลากหลายทั้งเมนูผัด ทอด และเมนูต้มสูตรเฉพาะ อร่อยทันใจสไตล์ญี่ปุ่น เริ่มต้นเพียงเมนูละ 79 บาท"
    },
    {
        "img":"https://www.oishigroup.com/upload_file/brand/190621021240_PR-WEB-Home-D-2019.jpg",
        "title":"Oishi Delivery",
        "describe":"โออิชิ เดลิเวอรี่ บริการจัดส่งความอร่อยสไตล์ญี่ปุ่นถึงบ้าน ทั้งเมนูเบนโตะ ข้าวหน้าต่างๆ (ดงบุริ) ซูซิ และของทานเล่น ผ่าน <a href='https://www.oishidelivery.com' target='_blank' style='color:red'>www.oishidelivery.com</a> และหมายเลขโทรศัพท์<a href='tel:1773'>1773</a> ซึ่งให้บริการครอบคลุมทั้งพื้นที่ในเขตกรุงเทพมหานคร ปริมณฑล และ 23 จังหวัดทั่วประเทศ ตั้งแต่เวลา 10.00 - 22.00 น. โดยคิดค่าบริการจัดส่งครั้งละ 40 บาท และอำนวยความสะดวกให้แก่ลูกค้าในการชำระค่าอาหารผ่านบัตรเครดิตเมื่อมียอดสั่งซื้อครบ 500 บาทขึ้นไป"
    }
]