[
  {
    "img": "https://www.oishigroup.com/upload_file/media_center/201012112355_%E0%B8%A0%E0%B8%B2%E0%B8%9E%E0%B8%82%E0%B9%88%E0%B8%B2%E0%B8%A7%E0%B8%9B%E0%B8%A3%E0%B8%B0%E0%B8%8A%E0%B8%B2%E0%B8%AA%E0%B8%B1%E0%B8%A1%E0%B8%9E%E0%B8%B1%E0%B8%99%E0%B8%98%E0%B9%8C.jpg",
    "title": "โออิชิ จัดพิธีทำบุญตักบาตรเนื่องในวันคล้ายวันสวรรคต พระบาทสมเด็จพระบรมชนกาธิเบศร มหาภูมิพลอดุลยเดชมหาราช บรมนาถบพิตร",
    "content": "บริษัท โออิชิ กรุ๊ป จำกัด (มหาชน) จัดพิธีทำบุญตักบาตรเพื่อถวายพระราชกุศล เนื่องในวันคล้ายวันสวรรคต พระบาทสมเด็จพระบรมชนกาธิเบศร มหาภูมิพลอดุลยเดชมหาราช บรมนาถบพิตร โดยมี คุณนงนุช บูรณะเศรษฐกุล กรรมการผู้จัดการ บริษัท โออิชิ กรุ๊ป จำกัด (มหาชน) พร้อมด้วยคณะผู้บริหาร และพนักงานบริษัท ร่วมในพิธี ณ อาคารซีดับเบิ้ลยู ทาวเวอร์ เมื่อวันที่ 12 ตุลาคม 2563",
    "date": "12 ตุลาคม 2563"
  },
  {
    "img": "https://www.oishigroup.com/upload_file/media_center/201008052840_CFR.jpg",
    "title": "โออิชิ เทรดดิ้ง ได้รับใบประกาศเกียรติคุณผ่านการรับรองให้ใช้ “เครื่องหมายลดคาร์บอนฟุตปริ้นท์ผลิตภัณฑ์หรือฉลากลดโลกร้อน”",
    "content": "บริษัท โออิชิ เทรดดิ้ง จำกัด ได้รับใบประกาศเกียรติคุณผ่านการรับรองให้ใช้ “เครื่องหมายลดคาร์บอนฟุตปริ้นท์ผลิตภัณฑ์หรือฉลากลดโลกร้อน” (CFR) จาก นายจตุพร บุรุษพัฒน์ ปลัดกระทรวงทรัพยากรธรรมชาติและสิ่งแวดล้อม จัดโดย องค์การบริหารจัดการก๊าซเรือนกระจก (องค์การมหาชน) สำหรับผลิตภัณฑ์เครื่องดื่มชาเขียวสไตล์ญี่ปุ่น กลิ่นองุ่นเคียวโฮ ผสมวุ้นมะพร้าว ตราโออิชิ กรีนที ที่ผ่านการประเมินและลดการปล่อยก๊าซเรือนกระจก โดยมี กรวิกา สุขศรีวงษ์ ผู้อำนวยการฝ่ายวิจัยและพัฒนา เป็นผู้แทนรับมอบ ณ โรงแรมเดอะเบอร์เคลีย์ ประตูน้ำ กรุงเทพฯ เมื่อเร็วๆ นี้",
    "date": "8 ตุลาคม 2563"
  },
  {
    "img": "https://www.oishigroup.com/upload_file/media_center/201008073434_CFO.jpg",
    "title": "โออิชิ เทรดดิ้ง ได้รับประกาศนียบัตร “การรับรองคาร์บอนฟุตปริ้นท์ขององค์กร”",
    "content": "บริษัท โออิชิ เทรดดิ้ง จำกัด โดยโรงงานผลิตเครื่องดื่มโออิชิ 3 แห่ง ได้แก่ ที่นิคมอุตสาหกรรมนวนคร จ.ปทุมธานี, ที่นิคมอุตสาหกรรมอมตะนคร จ.ชลบุรี และ ที่ อ.วังม่วง จ.สระบุรี ร่วมด้วย โรงงานผลิตอาหารครัวกลาง อ.บ้านบึง จ.ชลบุรี ได้รับประกาศนียบัตร “การรับรองคาร์บอนฟุตปริ้นท์ขององค์กร” (Carbon Footprint Organization : CFO) จาก นายจตุพร บุรุษพัฒน์ ปลัดกระทรวงทรัพยากรธรรมชาติและสิ่งแวดล้อม ในงาน “ร้อยดวงใจ ร่วมใจลดโลกร้อน” ประจำปี 2563 จัดโดย องค์การบริหารจัดการก๊าซเรือนกระจก (องค์การมหาชน) โดยมี นายสมพร สุขอร่าม ผู้ช่วยผู้อำนวยการ ฝ่ายวิศวกรรมโรงงาน เป็นผู้แทนรับมอบ ณ โรงแรมเดอะเบอร์เคลีย์ ประตูน้ำ กรุงเทพฯ เมื่อเร็วๆ นี้",
    "date": "8 ตุลาคม 2563"
  },
  {
    "img": "https://www.oishigroup.com/upload_file/media_center/200929073422_1000x667_%E0%B9%82%E0%B8%AD%E0%B8%AD%E0%B8%B4%E0%B8%8A%E0%B8%B4%20%E0%B8%AD%E0%B8%B5%E0%B8%97%E0%B9%82%E0%B8%95%E0%B8%B0%20%E0%B8%A3%E0%B8%B2%E0%B9%80%E0%B8%A1%E0%B8%99%E0%B8%9C%E0%B8%B1%E0%B8%94%E0%B8%8B%E0%B8%AD%E0%B8%AA%E0%B8%95%E0%B9%89%E0%B8%A1%E0%B8%99%E0%B8%B3%E0%B8%AB%E0%B8%A1%E0%B8%B9%20(%E0%B9%81%E0%B8%99%E0%B8%A7%E0%B8%99%E0%B8%AD%E0%B8%99).jpg",
    "title": "“โออิชิ อีทโตะ” ขอเสนอความอร่อยแบบฟิวชัน ใหม่ !!! “ราเมนผัดซอสต้มยำหมู” อร่อย จัดจ้าน ถึงเครื่อง",
    "content": "สุดว้าว !!! โออิชิ อีทโตะ (OISHI EATO) ขอเสนอความอร่อยแบบฟิวชัน สไตล์ราเมนผัดแห้งพร้อมทาน ใหม่ล่าสุด !!! โออิชิ อีทโตะ ราเมนผัดซอสต้มยำหมู พร้อมจัดเต็มเอาใจเหล่านักกิน สายอาหารญี่ปุ่น ด้วยราเมนญี่ปุ่น ตำรับเส้นเหนียว...นุ่ม (สูตรเฉพาะของ โออิชิ ราเมน) หมูสไลซ์ และเห็ดออรินจิ ผัดคลุกเคล้าให้เข้ากันด้วยซอสต้มยำเข้มข้น ให้ความอร่อย จัดจ้าน ถึงเครื่องต้มยำแท้ ๆ โดยวางจำหน่ายในราคาแพ็กละ 59 บาท ที่ เซเว่น อีเลฟเว่น ทุกสาขาทั่วประเทศ ตั้งแต่วันนี้ (17 กันยายน 2563) เป็นต้นไป สอบถามรายละเอียดข้อมูลเพิ่มเติมคลิกแฟนเพจโออิชิอีทโตะ : www.facebook.com/OishiEatoThailand<br><br>#โออิชิอีทโตะ #ราเมนผัดซอสต้มยำหมู #อร่อยจัดจ้าน #ถึงเครื่องต้มยำ",
    "date": "29 กันยายน 2563"
  },
  {
    "img": "https://www.oishigroup.com/upload_file/media_center/200921050427_rsz_%E0%B9%82%E0%B8%AD%E0%B8%AD%E0%B8%B4%E0%B8%8A%E0%B8%B4_%E0%B8%AA%E0%B9%88%E0%B8%87%E0%B8%A1%E0%B8%AD%E0%B8%9A%E0%B8%A3%E0%B8%B0%E0%B8%9A%E0%B8%9A%E0%B8%99%E0%B9%89%E0%B8%B3%E0%B8%94%E0%B8%B7%E0%B9%88%E0%B8%A1%E0%B8%AA%E0%B8%B0%E0%B8%AD%E0%B8%B2%E0%B8%94_%E0%B8%95%E0%B8%A3%E0%B8%B1%E0%B9%89%E0%B8%87%E0%B8%97%E0%B8%B5%E0%B9%88_3.jpg",
    "title": "“โออิชิ” จัดโครงการ “น้ำดื่มสะอาด ครั้งที่ 3” มอบคุณภาพชีวิตที่ยั่งยืนให้กับโรงเรียนในเขตชุมชนใกล้เคียงโรงงาน",
    "content": "บริษัท โออิชิ กรุ๊ป จำกัด (มหาชน)  มีความตั้งใจพัฒนาคุณภาพชีวิตของชุมชนที่เราเข้าไปดำเนินธุรกิจอยู่ โดยเฉพาะในด้านสุขภาพและอนามัย โดยนำองค์ความรู้ ทักษะความเชี่ยวชาญด้านการผลิตเครื่องดื่มไปช่วยปรับปรุงระบบน้ำดื่มที่สะอาดให้กับชุมชน <br><br>ในครั้งนี้ โรงงานผลิตอาหารครัวกลาง จึงจัดโครงการ “น้ำดื่มสะอาด” ครั้งที่ 3 ซึ่งอยู่ภายใต้โครงการ “โออิชิ ให้” ซึ่งเป็นโครงการเพื่อสังคมของโออิชิ กรุ๊ป ที่ดำเนินการมาอย่างต่อเนื่อง โดยบริษัทฯ ได้ส่งวิศวกรผู้เชี่ยวชาญเข้าไปดำเนินการปรับปรุงระบบน้ำดื่มสะอาดให้กับโรงเรียนบ้านหนองชาก ตั้งอยู่ใน อ.บ้านบึง  จ.ชลบุรี ซึ่งตั้งอยู่ในพื้นที่ใกล้กับโรงงาน โรงเรียนเปิดสอนตั้งแต่อนุบาล 1 ถึงชั้นประถมปีที่ 6 มีนักเรียน คุณครู และบุคลากรทั้งสิ้นรวม 475 คน ขั้นตอนเริ่มจากทีมวิศวกรจากโรงงานลงพื้นที่สำรวจปัญหาก่อน หลังจากนั้นจึงเข้าไปปรับปรุงระบบน้ำดื่ม ติดตั้งเครื่องกรองน้ำระบบ RO ที่ได้มาตรฐาน พร้อมติดตั้งปั๊มน้ำ ถังเก็บน้ำขนาดใหญ่ และติดตั้งเครื่องทำน้ำเย็น 3 เครื่อง หลังจากนั้นจึงจัดเทรนด์นิ่ง แนะนำวิธีการใช้ การทำความสะอาด และการบำรุงรักษาให้กับบุคลากรที่รับผิดชอบ อีกทั้งคอยเข้าไปตรวจสอบมาตรฐานอย่างต่อเนื่อง เพื่อให้ทางโรงเรียนได้มีน้ำดื่มสะอาด ถูกหลักอนามัย บริโภคอย่างต่อเนื่อง เป็นการช่วยพัฒนาคุณภาพชีวิตอย่างยั่งยืน",
    "date": "21 กันยายน 2563"
  }
]
