[
  {
    "img": "https://www.oishigroup.com/upload_file/media_center/201103032408_600x400%20Sakae_PR_Image_6x4_inch.jpg",
    "title": "“โออิชิ” เสริมแกร่งพอร์ตร้านอาหาร เปิด “ซาคาเอะ” รสชาติอันเป็นเอกลักษณ์ หนึ่งเดียวของชาบู-ชาบู และสุกี้ญี่ปุ่น เจาะตลาดพรีเมียม - กลุ่มเป้าหมายระดับบน",
    "content": "“โออิชิ” เจ้าตำรับอาหารญี่ปุ่น เสริมแกร่งพอร์ตฟอลิโอ กลุ่มร้านอาหารญี่ปุ่น พร้อมเดินหน้าพัฒนาและสร้างสรรค์สินค้าและบริการอย่างต่อเนื่อง ล่าสุดเปิดตัว “ซาคาเอะ” นำเสนอประสบการณ์อาหารญี่ปุ่นขนานแท้ ผ่านรสชาติอันเป็นเอกลักษณ์ หนึ่งเดียวของชาบู-ชาบู และสุกี้ญี่ปุ่น เจาะตลาดพรีเมียม - กลุ่มเป้าหมายระดับบน\r\nนายไพศาล อ่าวสถาพร รองกรรมการผู้จัดการ สายงานธุรกิจอาหาร บริษัท โออิชิ กรุ๊ป จำกัด (มหาชน) หรือ OISHI เปิดเผยว่า ตลอดระยะเวลาที่ผ่านมา หรือกว่า 2 ทศวรรษ การพัฒนาและสร้างสรรค์สินค้าและบริการรูปแบบใหม่อย่างต่อเนื่อง สม่ำเสมอ เพื่อให้สามารถตอบสนองต่อความต้องการของลูกค้าที่หลากหลายและเฉพาะเจาะจงมากขึ้นเรื่อย ๆ ถือเป็นยุทธศาสตร์การดำเนินธุรกิจตามวิสัยทัศน์องค์กรที่ว่า โออิชิ “เป็นผู้นำและสร้างสรรค์ธุรกิจอาหารและเครื่องดื่มสไตล์ญี่ปุ่น เพื่อมอบคุณภาพชีวิตที่ดีแก่ผู้บริโภค และสร้างการเติบโตแก่ธุรกิจอย่างยั่งยืน”<br><br>“โดยความเคลื่อนไหวล่าสุด เรา (โออิชิ) มีแนวทางในการเสริมแกร่งพอร์ตฟอลิโอ กลุ่มร้านอาหารญี่ปุ่น และขยายธุรกิจให้กว้างขึ้น ภายใต้กลยุทธ์การตลาดเชิงรุก แกนสำคัญหนึ่งคือสปินออฟแบรนด์ (Spin-Off Brands) เพื่อเพิ่มโอกาสขายและเข้าถึงผู้บริโภคหลากหลายกลุ่ม ซึ่งเน้นที่การสร้างแบรนด์ใหม่ เจาะตลาดใหม่ – เซกเมนต์ใหม่ และจับกลุ่มเป้าหมายใหม่ พร้อมกันนี้ ยังได้สร้างสรรค์และเปิดตัวแบรนด์/ร้านอาหารญี่ปุ่น บริการระดับพรีเมียม ภายใต้ชื่อ “ซาคาเอะ” (SAKAE : The Signature Taste of Shabu Shabu and Sukiyaki) ชูสุดยอดวัตถุดิบ เนื้อวากิวระดับพรีเมียม นำเข้าจากประเทศญี่ปุ่น ผสานรสชาติอันเป็นเอกลักษณ์ หนึ่งเดียวของชาบู-ชาบู และสุกี้ญี่ปุ่น เจาะตลาดพรีเมียม ซึ่งจับกลุ่มเป้าหมายระดับบนและกลางเป็นหลัก” นายไพศาล กล่าว<br><br>สำหรับ “ซาคาเอะ” นั้นเป็นร้านอาหารญี่ปุ่นประเภทชาบู-ชาบู และสุกี้ยากี้ พร้อมส่งมอบประสบการณ์อาหารญี่ปุ่นขนานแท้ ระดับพรีเมียม ผ่านเสน่ห์รสชาติอันเป็นเอกลักษณ์ หนึ่งเดียวของชาบู-ชาบู และสุกี้ญี่ปุ่น ชูสุดยอดทีเด็ด วัตถุดิบคัดสรรและนำเข้าจากต่างประเทศ ซึ่งได้แก่ เนื้อวากิว ระดับ A4 (Japanese Wagyu (A4) Beef) เนื้อวากิว ระดับ F1 (Japanese Tokusen Wagyu (F1) Beef) และ เนื้อซาคาเอะ ซิกเนเจอร์ (Sakae Signature Beef) หรือเนื้อส่วนสันคอวัว จัดเสิร์ฟเป็นชุดต่อท่าน พร้อมเครื่องเคียง และน้ำซุปต้นตำรับ ซึ่งมีให้เลือก 2 สูตร ทั้งกลมกล่อมและเข้มข้น คือ น้ำซุปน้ำใส รสชาติเบา ๆ แต่กลมกล่อม (สำหรับชาบู-ชาบู) หรือ น้ำซุปน้ำดำ รสชาติเข้มข้น (สำหรับสุกี้ยากี้) โดยปักหมุดเปิดให้บริการสาขาแรก ณ โครงการ เดอะ ปาร์ค ไลฟ์ - ถนนพระรามที่ 4 (แยกคลองเตย) อย่างเป็นทางการแล้ววันนี้<br><br>“จากการเปิดตัวอย่างเป็นทางการของ “ซาคาเอะ” ส่งผลให้ธุรกิจอาหาร กลุ่มร้านอาหารญี่ปุ่น โออิชิ โดยภาพรวมในวันนี้นั้นมีความหลากหลาย ตั้งแต่ประเภทร้านอาหารบริการด่วน (QSR/Street Food) ร้านอาหารระดับกลาง (Casual Dining) ไปจนถึงร้านอาหารระดับบน (Fine-Dining) และมีความครอบคลุมมากขึ้น ตั้งแต่เซกเมนต์ตลาดแมส ตลาดพรีเมียมแมส ไปจนถึงตลาดพรีเมียม และสามารถตอบสนองความต้องการและความพึงพอใจของลูกค้าได้หลากหลายกลุ่ม หลากหลายระดับ” นายไพศาล กล่าวปิดท้าย",
    "date": "12 ตุลาคม 2563"
  },
  {
    "img": "https://www.oishigroup.com/upload_file/media_center/201012112355_%E0%B8%A0%E0%B8%B2%E0%B8%9E%E0%B8%82%E0%B9%88%E0%B8%B2%E0%B8%A7%E0%B8%9B%E0%B8%A3%E0%B8%B0%E0%B8%8A%E0%B8%B2%E0%B8%AA%E0%B8%B1%E0%B8%A1%E0%B8%9E%E0%B8%B1%E0%B8%99%E0%B8%98%E0%B9%8C.jpg",
    "title": "โออิชิ จัดพิธีทำบุญตักบาตรเนื่องในวันคล้ายวันสวรรคต พระบาทสมเด็จพระบรมชนกาธิเบศร มหาภูมิพลอดุลยเดชมหาราช บรมนาถบพิตร",
    "content": "บริษัท โออิชิ กรุ๊ป จำกัด (มหาชน) จัดพิธีทำบุญตักบาตรเพื่อถวายพระราชกุศล เนื่องในวันคล้ายวันสวรรคต พระบาทสมเด็จพระบรมชนกาธิเบศร มหาภูมิพลอดุลยเดชมหาราช บรมนาถบพิตร โดยมี คุณนงนุช บูรณะเศรษฐกุล กรรมการผู้จัดการ บริษัท โออิชิ กรุ๊ป จำกัด (มหาชน) พร้อมด้วยคณะผู้บริหาร และพนักงานบริษัท ร่วมในพิธี ณ อาคารซีดับเบิ้ลยู ทาวเวอร์ เมื่อวันที่ 12 ตุลาคม 2563",
    "date": "12 ตุลาคม 2563"
  },
  {
    "img": "https://www.oishigroup.com/upload_file/media_center/201008052840_CFR.jpg",
    "title": "โออิชิ เทรดดิ้ง ได้รับใบประกาศเกียรติคุณผ่านการรับรองให้ใช้ “เครื่องหมายลดคาร์บอนฟุตปริ้นท์ผลิตภัณฑ์หรือฉลากลดโลกร้อน”",
    "content": "บริษัท โออิชิ เทรดดิ้ง จำกัด ได้รับใบประกาศเกียรติคุณผ่านการรับรองให้ใช้ “เครื่องหมายลดคาร์บอนฟุตปริ้นท์ผลิตภัณฑ์หรือฉลากลดโลกร้อน” (CFR) จาก นายจตุพร บุรุษพัฒน์ ปลัดกระทรวงทรัพยากรธรรมชาติและสิ่งแวดล้อม จัดโดย องค์การบริหารจัดการก๊าซเรือนกระจก (องค์การมหาชน) สำหรับผลิตภัณฑ์เครื่องดื่มชาเขียวสไตล์ญี่ปุ่น กลิ่นองุ่นเคียวโฮ ผสมวุ้นมะพร้าว ตราโออิชิ กรีนที ที่ผ่านการประเมินและลดการปล่อยก๊าซเรือนกระจก โดยมี กรวิกา สุขศรีวงษ์ ผู้อำนวยการฝ่ายวิจัยและพัฒนา เป็นผู้แทนรับมอบ ณ โรงแรมเดอะเบอร์เคลีย์ ประตูน้ำ กรุงเทพฯ เมื่อเร็วๆ นี้",
    "date": "8 ตุลาคม 2563"
  },
  {
    "img": "https://www.oishigroup.com/upload_file/media_center/201008073434_CFO.jpg",
    "title": "โออิชิ เทรดดิ้ง ได้รับประกาศนียบัตร “การรับรองคาร์บอนฟุตปริ้นท์ขององค์กร”",
    "content": "บริษัท โออิชิ เทรดดิ้ง จำกัด โดยโรงงานผลิตเครื่องดื่มโออิชิ 3 แห่ง ได้แก่ ที่นิคมอุตสาหกรรมนวนคร จ.ปทุมธานี, ที่นิคมอุตสาหกรรมอมตะนคร จ.ชลบุรี และ ที่ อ.วังม่วง จ.สระบุรี ร่วมด้วย โรงงานผลิตอาหารครัวกลาง อ.บ้านบึง จ.ชลบุรี ได้รับประกาศนียบัตร “การรับรองคาร์บอนฟุตปริ้นท์ขององค์กร” (Carbon Footprint Organization : CFO) จาก นายจตุพร บุรุษพัฒน์ ปลัดกระทรวงทรัพยากรธรรมชาติและสิ่งแวดล้อม ในงาน “ร้อยดวงใจ ร่วมใจลดโลกร้อน” ประจำปี 2563 จัดโดย องค์การบริหารจัดการก๊าซเรือนกระจก (องค์การมหาชน) โดยมี นายสมพร สุขอร่าม ผู้ช่วยผู้อำนวยการ ฝ่ายวิศวกรรมโรงงาน เป็นผู้แทนรับมอบ ณ โรงแรมเดอะเบอร์เคลีย์ ประตูน้ำ กรุงเทพฯ เมื่อเร็วๆ นี้",
    "date": "8 ตุลาคม 2563"
  },
  {
    "img": "https://www.oishigroup.com/upload_file/media_center/200929073422_1000x667_%E0%B9%82%E0%B8%AD%E0%B8%AD%E0%B8%B4%E0%B8%8A%E0%B8%B4%20%E0%B8%AD%E0%B8%B5%E0%B8%97%E0%B9%82%E0%B8%95%E0%B8%B0%20%E0%B8%A3%E0%B8%B2%E0%B9%80%E0%B8%A1%E0%B8%99%E0%B8%9C%E0%B8%B1%E0%B8%94%E0%B8%8B%E0%B8%AD%E0%B8%AA%E0%B8%95%E0%B9%89%E0%B8%A1%E0%B8%99%E0%B8%B3%E0%B8%AB%E0%B8%A1%E0%B8%B9%20(%E0%B9%81%E0%B8%99%E0%B8%A7%E0%B8%99%E0%B8%AD%E0%B8%99).jpg",
    "title": "“โออิชิ อีทโตะ” ขอเสนอความอร่อยแบบฟิวชัน ใหม่ !!! “ราเมนผัดซอสต้มยำหมู” อร่อย จัดจ้าน ถึงเครื่อง",
    "content": "สุดว้าว !!! โออิชิ อีทโตะ (OISHI EATO) ขอเสนอความอร่อยแบบฟิวชัน สไตล์ราเมนผัดแห้งพร้อมทาน ใหม่ล่าสุด !!! โออิชิ อีทโตะ ราเมนผัดซอสต้มยำหมู พร้อมจัดเต็มเอาใจเหล่านักกิน สายอาหารญี่ปุ่น ด้วยราเมนญี่ปุ่น ตำรับเส้นเหนียว...นุ่ม (สูตรเฉพาะของ โออิชิ ราเมน) หมูสไลซ์ และเห็ดออรินจิ ผัดคลุกเคล้าให้เข้ากันด้วยซอสต้มยำเข้มข้น ให้ความอร่อย จัดจ้าน ถึงเครื่องต้มยำแท้ ๆ โดยวางจำหน่ายในราคาแพ็กละ 59 บาท ที่ เซเว่น อีเลฟเว่น ทุกสาขาทั่วประเทศ ตั้งแต่วันนี้ (17 กันยายน 2563) เป็นต้นไป สอบถามรายละเอียดข้อมูลเพิ่มเติมคลิกแฟนเพจโออิชิอีทโตะ : www.facebook.com/OishiEatoThailand<br><br>#โออิชิอีทโตะ #ราเมนผัดซอสต้มยำหมู #อร่อยจัดจ้าน #ถึงเครื่องต้มยำ",
    "date": "29 กันยายน 2563"
  },
  {
    "img": "https://www.oishigroup.com/upload_file/media_center/200921050427_rsz_%E0%B9%82%E0%B8%AD%E0%B8%AD%E0%B8%B4%E0%B8%8A%E0%B8%B4_%E0%B8%AA%E0%B9%88%E0%B8%87%E0%B8%A1%E0%B8%AD%E0%B8%9A%E0%B8%A3%E0%B8%B0%E0%B8%9A%E0%B8%9A%E0%B8%99%E0%B9%89%E0%B8%B3%E0%B8%94%E0%B8%B7%E0%B9%88%E0%B8%A1%E0%B8%AA%E0%B8%B0%E0%B8%AD%E0%B8%B2%E0%B8%94_%E0%B8%95%E0%B8%A3%E0%B8%B1%E0%B9%89%E0%B8%87%E0%B8%97%E0%B8%B5%E0%B9%88_3.jpg",
    "title": "“โออิชิ” จัดโครงการ “น้ำดื่มสะอาด ครั้งที่ 3” มอบคุณภาพชีวิตที่ยั่งยืนให้กับโรงเรียนในเขตชุมชนใกล้เคียงโรงงาน",
    "content": "บริษัท โออิชิ กรุ๊ป จำกัด (มหาชน)  มีความตั้งใจพัฒนาคุณภาพชีวิตของชุมชนที่เราเข้าไปดำเนินธุรกิจอยู่ โดยเฉพาะในด้านสุขภาพและอนามัย โดยนำองค์ความรู้ ทักษะความเชี่ยวชาญด้านการผลิตเครื่องดื่มไปช่วยปรับปรุงระบบน้ำดื่มที่สะอาดให้กับชุมชน <br><br>ในครั้งนี้ โรงงานผลิตอาหารครัวกลาง จึงจัดโครงการ “น้ำดื่มสะอาด” ครั้งที่ 3 ซึ่งอยู่ภายใต้โครงการ “โออิชิ ให้” ซึ่งเป็นโครงการเพื่อสังคมของโออิชิ กรุ๊ป ที่ดำเนินการมาอย่างต่อเนื่อง โดยบริษัทฯ ได้ส่งวิศวกรผู้เชี่ยวชาญเข้าไปดำเนินการปรับปรุงระบบน้ำดื่มสะอาดให้กับโรงเรียนบ้านหนองชาก ตั้งอยู่ใน อ.บ้านบึง  จ.ชลบุรี ซึ่งตั้งอยู่ในพื้นที่ใกล้กับโรงงาน โรงเรียนเปิดสอนตั้งแต่อนุบาล 1 ถึงชั้นประถมปีที่ 6 มีนักเรียน คุณครู และบุคลากรทั้งสิ้นรวม 475 คน ขั้นตอนเริ่มจากทีมวิศวกรจากโรงงานลงพื้นที่สำรวจปัญหาก่อน หลังจากนั้นจึงเข้าไปปรับปรุงระบบน้ำดื่ม ติดตั้งเครื่องกรองน้ำระบบ RO ที่ได้มาตรฐาน พร้อมติดตั้งปั๊มน้ำ ถังเก็บน้ำขนาดใหญ่ และติดตั้งเครื่องทำน้ำเย็น 3 เครื่อง หลังจากนั้นจึงจัดเทรนด์นิ่ง แนะนำวิธีการใช้ การทำความสะอาด และการบำรุงรักษาให้กับบุคลากรที่รับผิดชอบ อีกทั้งคอยเข้าไปตรวจสอบมาตรฐานอย่างต่อเนื่อง เพื่อให้ทางโรงเรียนได้มีน้ำดื่มสะอาด ถูกหลักอนามัย บริโภคอย่างต่อเนื่อง เป็นการช่วยพัฒนาคุณภาพชีวิตอย่างยั่งยืน",
    "date": "21 กันยายน 2563"
  },
  {
    "img": "https://www.oishigroup.com/upload_file/media_center/200916073328_600x400_%E0%B8%A0%E0%B8%B2%E0%B8%9E%E0%B8%82%E0%B9%88%E0%B8%B2%E0%B8%A7_%E0%B8%95%E0%B8%B1%E0%B8%94%E0%B8%A3%E0%B8%B4%E0%B8%9A%E0%B8%9A%E0%B8%B4%E0%B9%89%E0%B8%99%E0%B9%80%E0%B8%9B%E0%B8%B4%E0%B8%94%E0%B8%A3%E0%B9%89%E0%B8%B2%E0%B8%99%20%E0%B9%82%E0%B8%AE%E0%B8%A7%20%E0%B8%A2%E0%B8%B9%20%E0%B8%8A%E0%B8%B1%E0%B9%89%E0%B8%99%201%20%E0%B9%80%E0%B8%94%E0%B8%AD%E0%B8%B0%20%E0%B8%9B%E0%B8%B2%E0%B8%A3%E0%B9%8C%E0%B8%84%20%E0%B9%84%E0%B8%A5%E0%B8%9F%E0%B9%8C.jpg",
    "title": "“โออิชิ อีทโตะ” ขอเสนอความอร่อยแบบฟิวชัน ใหม่ !!! “ราเมนผัดซอสต้มยำหมู” อร่อย จัดจ้าน ถึงเครื่อง",
    "content": "สิทธิชัย ชัยเกรียงไกร (กลาง) กรรมการ บริษัท โออิชิ กรุ๊ป จำกัด (มหาชน) ให้เกียรติเป็นประธาน และทำพิธีตัดริบบิ้นร่วมกับ ปภัชญา สิริวัฒนภักดี (ที่ 5 จากซ้าย) และ ม.ล.ตรีนุช สิริวัฒนภักดี (ที่ 3 จากซ้าย) ในโอกาสฉลองเปิดสาขาแห่งใหม่ ร้านอาหารญี่ปุ่น โฮว ยู (HOU YUU) ชั้น 1 เดอะ ปาร์ค ไลฟ์ โดยมี พลภัทร สุวรรณศร, นงนุช บูรณะเศรษฐกุล, ไพศาล อ่าวสถาพร, และ เมขลา เนติโพธิ์ มาร่วมงานด้วย ณ โครงการ เดอะ ปาร์ค ไลฟ์ – ถนนพระราม 4 เมื่อเร็ว ๆ นี้",
    "date": "16 กันยายน 2563"
  },
  {
    "img": "https://www.oishigroup.com/upload_file/media_center/200915100458_Caption-%E0%B8%A0%E0%B8%B2%E0%B8%9E%E0%B8%A3%E0%B8%A7%E0%B8%A1%E0%B8%9C%E0%B8%B9%E0%B9%89%E0%B8%9A%E0%B8%A3%E0%B8%B4%E0%B8%AB%E0%B8%B2%E0%B8%A3.jpg",
    "title": "““โออิชิ” จัดงานฉลอง 21 ปี คอนเซปต์ “โออิชิ ติดปีก” เร่งสปีด สู่ New Normal",
    "content": "สิทธิชัย ชัยเกรียงไกร (กลาง) กรรมการ บริษัท โออิชิ กรุ๊ป จำกัด (มหาชน) ให้เกียรติเป็นประธาน และทำพิธีตัดริบบิ้นร่วมกับ ปภัชญา สิริวัฒนภักดี (ที่ 5 จากซ้าย) และ ม.ล.ตรีนุช สิริวัฒนภักดี (ที่ 3 จากซ้าย) ในโอกาสฉลองเปิดสาขาแห่งใหม่ ร้านอาหารญี่ปุ่น โฮว ยู (HOU YUU) ชั้น 1 เดอะ ปาร์ค ไลฟ์ โดยมี พลภัทร สุวรรณศร, นงนุช บูรณะเศรษฐกุล, ไพศาล อ่าวสถาพร, และ เมขลา เนติโพธิ์ มาร่วมงานด้วย ณ โครงการ เดอะ ปาร์ค ไลฟ์ – ถนนพระราม 4 เมื่อเร็ว ๆ นี้",
    "date": "15 กันยายน 2563"
  },
  {
    "img": "https://www.oishigroup.com/upload_file/media_center/200910032641_600x400_%E0%B8%A0%E0%B8%B2%E0%B8%9E%E0%B8%82%E0%B9%88%E0%B8%B2%E0%B8%A7_%E0%B8%95%E0%B8%B1%E0%B8%94%E0%B8%A3%E0%B8%B4%E0%B8%9A%E0%B8%9A%E0%B8%B4%E0%B9%89%E0%B8%99%E0%B9%80%E0%B8%9B%E0%B8%B4%E0%B8%94%E0%B8%A3%E0%B9%89%E0%B8%B2%E0%B8%99%20%E0%B8%8B%E0%B8%B2%E0%B8%81%E0%B8%B2%E0%B9%80%E0%B8%AD%E0%B8%B0%20%E0%B8%8A%E0%B8%B1%E0%B9%89%E0%B8%99%202%20%E0%B9%80%E0%B8%94%E0%B8%AD%E0%B8%B0%20%E0%B8%9B%E0%B8%B2%E0%B8%A3%E0%B9%8C%E0%B8%84%20%E0%B9%84%E0%B8%A5%E0%B8%9F%E0%B9%8C.jpg",
    "title": "““ฉลองเปิดร้าน “ซาคาเอะ” สาขาแรก ณ เดอะ ปาร์ค ไลฟ์",
    "content": "ฐาปน สิริวัฒนภักดี กรรมการผู้อำนวยการใหญ่ บริษัท ไทยเบฟเวอเรจ จำกัด (มหาชน) ให้เกียรติเป็นประธาน และทำพิธีตัดริบบิ้นร่วมกับ นงนุช บูรณะเศรษฐกุล กรรมการผู้จัดการ บริษัท โออิชิ กรุ๊ป จำกัด (มหาชน) ในโอกาสฉลองเปิดร้านใหม่ “ซาคาเอะ” (SAKAE : SHABU SHABU) รสชาติอันเป็นเอกลักษณ์ หนึ่งเดียวของชาบู-ชาบู และสุกี้ญี่ปุ่น สาขาแรก ชั้น 2 เดอะ ปาร์ค ไลฟ์ โดยมี เลสเตอร์ เต็ก ชวน ตัน, กฤษฎา วรรธนะภาคิน, ไพศาล อ่าวสถาพร, และ เมขลา เนติโพธิ์ มาร่วมงานด้วย ณ โครงการ เดอะ ปาร์ค ไลฟ์ - ถนนพระราม 4 เมื่อเร็ว ๆ นี้",
    "date": "10 กันยายน 2563"
  },
  {
    "img": "https://www.oishigroup.com/upload_file/media_center/200904015354_600x400_%E0%B9%82%E0%B8%AD%E0%B8%AD%E0%B8%B4%E0%B8%8A%E0%B8%B4%20%E0%B8%AD%E0%B8%B5%E0%B8%97%E0%B9%82%E0%B8%95%E0%B8%B0%20%E0%B9%80%E0%B8%81%E0%B8%B5%E0%B9%8A%E0%B8%A2%E0%B8%A7%E0%B8%8B%E0%B9%88%E0%B8%B2%20%E0%B9%84%E0%B8%AA%E0%B9%89%E0%B8%AB%E0%B8%A1%E0%B8%B9%E0%B9%84%E0%B8%81%E0%B9%88%E0%B8%AA%E0%B8%B2%E0%B8%AB%E0%B8%A3%E0%B9%88%E0%B8%B2%E0%B8%A2%E0%B8%A7%E0%B8%B2%E0%B8%81%E0%B8%B2%E0%B9%80%E0%B8%A1%E0%B8%B0%20(%E0%B9%81%E0%B8%99%E0%B8%A7%E0%B8%99%E0%B8%AD%E0%B8%99).jpg",
    "title": "น้องใหม่บนเชลฟ์ !!! โออิชิ อีทโตะ เกี๊ยวซ่า ไส้หมูไก่สาหร่ายวากาเมะ ซอสซีฟู้ดวาซาบิ อร่อย...แซ่บซี๊ด",
    "content": "โออิชิ อีทโตะ (OISHI EATO) ลุยเปิดตัวสินค้าต่อเนื่อง ล่าสุดแนะนำน้องใหม่บนเชลฟ์ !!! โออิชิ อีทโตะ เกี๊ยวซ่า ไส้หมูไก่สาหร่ายวากาเมะ มากับ ซอสซีฟู้ดวาซาบิ พร้อมจัดหนักเอาใจนักกิน สายเกี๊ยวซ่า ด้วยเกี๊ยวซ่าญี่ปุ่น ตำรับแป้งบาง...นุ่ม ผสานรสชาติและความหลากหลายของ ไส้หมู ไก่ และสาหร่ายวากาเมะ อัดแน่นมาแบบเต็ม ๆ คำ ยิ่งจิ้มกับน้ำจิ้มเกี๊ยวซ่าสูตรพิเศษของ โออิชิ อีทโตะ ซึ่งได้แก่ ซอสซีฟู้ดวาซาบิ ที่แถมมาในซอง ก็ยิ่งเพิ่มความอร่อย แซ่บซี๊ดขึ้นไปอีก โดยวางจำหน่ายในราคาซองละ 32 บาท ที่เซเว่น อีเลฟเว่น ทุกสาขาทั่วประเทศ ตั้งแต่วันนี้ (28 สิงหาคม 2563) เป็นต้นไป สอบถามรายละเอียดข้อมูลเพิ่มเติมคลิกแฟนเพจโออิชิอีทโตะ : www.facebook.com/OishiEatoThailand",
    "date": "4 กันยายน 2563"
  },
  {
    "img": "https://www.oishigroup.com/upload_file/media_center/200828024702_600x400_OISHI%20KITCHEN%20(%E0%B9%81%E0%B8%99%E0%B8%A7%E0%B8%99%E0%B8%AD%E0%B8%99).jpg",
    "title": "แนะนำบริการใหม่ !!! “โออิชิ คิทเช่น” แหล่งรวมอาหารญี่ปุ่น จานเด็ดร้านดัง พร้อมส่งตรงถึงบ้าน",
    "content": "“โออิชิ คิทเช่น” (OISHI KITCHEN) แหล่งรวมอาหารญี่ปุ่น จานเด็ดร้านดัง ส่งตรงถึงบ้าน เปิดครัวนำเสนอความหลากหลายของเมนูอาหาร ผสานรสชาติที่โดดเด่น พร้อมจัดเต็มเอาใจนักกิน สายอาหารญี่ปุ่น ด้วยอาหารญี่ปุ่นนานาชนิด ซึ่งคัดสรรจากแบรนด์/ร้านอาหารญี่ปุ่นในเครือโออิชิ ประกอบด้วย (1) โออิชิ บุฟเฟต์ (2) โออิชิ ราเมน (3) คาคาชิ และ (4) โออิชิ เดลิเวอรี่ และเอ็กซ์คลูซีฟ เมนู ได้แก่ อาหารเพื่อสุขภาพ รวมแล้วกว่า 100 รายการ โดยสามารถเลือกสั่งเมนูอาหารจากร้านต่าง ๆ ได้มากกว่า 1 ร้าน แบบรวมออเดอร์ในการสั่งเพียงครั้งเดียว สะดวก สั่งง่าย !!! ผ่านแอปฯ ฟู้ด เดลิเวอรี่ : foodpanda, GrabFood, และ LINE MAN ได้ตั้งแต่วันนี้เป็นต้นไป<br><br>#โออิชิคิทเช่น #สะดวก #สั่งง่าย #รวมออเดอร์ได้ในการสั่งเพียงครั้งเดียว",
    "date": "28 สิงหาคม 2563"
  },
  {
    "img": "https://www.oishigroup.com/upload_file/media_center/200821025840_600x400_%E0%B9%82%E0%B8%AD%E0%B8%AD%E0%B8%B4%E0%B8%8A%E0%B8%B4%20%E0%B8%84%E0%B8%B4%E0%B8%97%E0%B9%80%E0%B8%8A%E0%B9%88%E0%B8%99%20%E0%B8%A3%E0%B8%A7%E0%B8%A1%E0%B8%AD%E0%B8%B2%E0%B8%AB%E0%B8%B2%E0%B8%A3%E0%B8%8D%E0%B8%B5%E0%B9%88%E0%B8%9B%E0%B8%B8%E0%B9%88%E0%B8%99%20%E0%B8%88%E0%B8%B2%E0%B8%99%E0%B9%80%E0%B8%94%E0%B9%87%E0%B8%94%E0%B8%A3%E0%B9%89%E0%B8%B2%E0%B8%99%E0%B8%94%E0%B8%B1%E0%B8%87%20%E0%B8%AA%E0%B9%88%E0%B8%87%E0%B8%95%E0%B8%A3%E0%B8%87%E0%B8%96%E0%B8%B6%E0%B8%87%E0%B8%9A%E0%B9%89%E0%B8%B2%E0%B8%99.jpg",
    "title": "“โออิชิ” ลุยคลาวด์ คิทเช่น เปิด “โออิชิ คิทเช่น” แหล่งรวมอาหารญี่ปุ่น จานเด็ดร้านดัง พร้อมส่งตรงถึงบ้าน",
    "content": "“โออิชิ” เจ้าตำรับอาหารญี่ปุ่น ลุยโมเดลธุรกิจใหม่ คลาวด์ คิทเช่น เปิดตัว “โออิชิ คิทเช่น” (OISHI KITCHEN) ตอบโจทย์นักกิน ด้วยความหลากหลายของอาหารญี่ปุ่น ที่คัดสรรและจัดเต็มเมนูยอดนิยม กว่า 100 จานเด็ด จาก 4 ร้านดัง (1) โออิชิ บุฟเฟต์ (2) โออิชิ ราเมน (3) คาคาชิ และ (4) โออิชิ เดลิเวอรี่ พร้อมส่งตรงถึงบ้าน<br><br>นายไพศาล อ่าวสถาพร รองกรรมการผู้จัดการ สายงานธุรกิจอาหาร บริษัท โออิชิ กรุ๊ป จำกัด (มหาชน) หรือ OISHI เปิดเผยว่า คลาวด์ คิทเช่น หรือบ้างก็เรียกว่า โกสต์ คิทเช่น เป็นรูปแบบโมเดลธุรกิจที่กำลังได้รับความนิยมและมาแรงมาก ๆ ในแวดวงธุรกิจอาหารและธุรกิจที่เกี่ยวเนื่อง ที่เป็นเช่นนั้นเพราะตลอดช่วงหลายเดือนที่ผ่านมา โดยเฉพาะช่วงรักษาระยะห่างทางสังคม พบว่า ไลฟ์สไตล์และพฤติกรรมการใช้ชีวิตของผู้บริโภคเปลี่ยนแปลงไป กล่าวคือ ผู้บริโภครับประทานอาหารนอกบ้านน้อยลง (หรือไม่รับประทานอาหารนอกบ้านเลย) แต่สั่งอาหารออนไลน์และใช้บริการฟู้ด เดลิเวอรี่ มากขึ้น\r\n “จากเทรนด์ดังกล่าวข้างต้น ประกอบกับโอกาสทางการตลาดที่เปิดกว้างนี้ เรา (โออิชิ) จึงเดินหน้าพัฒนาต่อยอดรูปแบบการให้บริการ และสร้างสรรค์โมเดลธุรกิจใหม่ คลาวด์ คิทเช่น ภายใต้ชื่อ “โออิชิ คิทเช่น” (OISHI KITCHEN) ขึ้น เพื่อเป็นฮับหรือครัวกลาง – ศูนย์กลางการปรุงประกอบอาหารสะอาด ปลอดภัย สำหรับร้านอาหารญี่ปุ่นในเครือโออิชิ (โออิชิ บุฟเฟต์, โออิชิ ราเมน, คาคาชิ, และ โออิชิ เดลิเวอรี่) และเป็นแหล่งรวมความหลากหลายของอาหารญี่ปุ่น และอาหารเพื่อสุขภาพ โดยเน้นทำการขายผ่านช่องทางออนไลน์อย่าง แอปพลิเคชัน ฟู้ด เดลิเวอรี่ เป็นหลัก ซึ่งผู้บริโภคสามารถเลือกสั่งเมนูอาหารจากร้านต่าง ๆ ได้มากกว่า 1 ร้าน แบบรวมออเดอร์ได้ด้วยการสั่งเพียงครั้งเดียว” นายไพศาล กล่าวเพิ่มเติม<br><br>โดย “โออิชิ คิทเช่น” (OISHI KITCHEN) ได้รับการพัฒนาขึ้นเพื่อตอบโจทย์นักกิน และคนรักอาหารญี่ปุ่น ด้วยการนำเสนอความหลากหลายของเมนูอาหาร ผสานรสชาติที่โดดเด่น จัดเต็มให้เลือกทั้งอาหารญี่ปุ่นนานาชนิด ซึ่งคัดสรรจากแบรนด์/ร้านอาหารญี่ปุ่นในเครือโออิชิ ได้แก่ (1) โออิชิ บุฟเฟต์ (2) โออิชิ ราเมน (3) คาคาชิ และ (4) โออิชิ เดลิเวอรี่ รวมทั้งอาหารเพื่อสุขภาพ (เอ็กซ์คลูซีฟเฉพาะ โออิชิ คิทเช่น เท่านั้น) รวมกว่า 100 รายการ พร้อมอำนวยความสะดวกให้สามารถรวมออเดอร์ด้วยการสั่งเพียงครั้งเดียว สะดวก สั่งง่าย !!! ผ่านแอปฯ ฟู้ด เดลิเวอรี่ : foodpanda, GrabFood, LINE MAN ได้ตั้งแต่วันนี้ (3 สิงหาคม 2563) เป็นต้นไป<br><br>สำหรับ “โออิชิ คิทเช่น” (OISHI KITCHEN) นั้นปักหมุดสาขาแรกบนย่านถนนพระราม 4 ณ บิ๊กซี เอ็กซ์ตร้า พระราม 4 (ในพื้นที่ครัวของ โออิชิ บุฟเฟต์) ซึ่งถือว่าเป็นทำเลยุทธศาสตร์ที่รายล้อมไปด้วยอาคารสำนักงานสำคัญ ๆ สถานศึกษา และที่อยู่อาศัย พร้อมตั้งเป้าขยายพื้นที่ให้บริการและสาขาอย่างต่อเนื่อง โดยเน้นในเขตกรุงเทพฯ และแหล่งชุมชน เพิ่มเติมอีก 5 - 10 สาขา ภายในปี 2564<br><br>“การพัฒนาต่อยอดธุรกิจและการบริการอย่างต่อเนื่อง สม่ำเสมอ เป็นยุทธ์ศาสตร์การดำเนินธุรกิจที่ให้ความสำคัญกับการมุ่งสร้างประสบการณ์ใหม่ ๆ และความพึงพอใจสูงสุดให้กับลูกค้ามาโดยตลอด อันเป็นการตอกย้ำภาพลักษณ์ความเป็น “เจ้าตำรับอาหารญี่ปุ่น” (KING OF JAPANESE FOOD) ของ‘โออิชิ’เราได้เป็นอย่างดี” นายไพศาล กล่าวทิ้งท้าย",
    "date": "28 สิงหาคม 2563"
  },
  {
    "img": "https://www.oishigroup.com/upload_file/media_center/200820071921_%E0%B9%82%E0%B8%AD%E0%B8%AD%E0%B8%B4%E0%B8%8A%E0%B8%B4%20%E0%B8%81%E0%B8%A3%E0%B8%B5%E0%B8%99%E0%B8%97%E0%B8%B5%20Zero%20percent.jpg",
    "title": "โออิชิ กรีนที ใหม่! สูตรไม่มีน้ำตาล อร่อย สดชื่น สุขภาพดี",
    "content": "อีกหนึ่งทางเลือกเพื่อสุขภาพ โออิชิ กรีนที แนะนำ ชาเขียวสูตรไม่มีน้ำตาล 2 รสชาติ ได้แก่ รสชาติต้นตำรับ และ รสน้ำผึ้งผสมมะนาว เหมาะกับผู้ใส่ใจในสุขภาพที่ชื่นชอบชาเขียว แต่ไม่อยากกังวลเรื่องน้ำตาลและแคลอรี่ การันตีด้วยเครื่องหมาย “ทางเลือกเพื่อสุขภาพ” (Healthier Choice) ขนาด 380 มล. ราคา 20 บาท จำหน่ายเฉพาะที่ เทสโก้ โลตัส, เทสโก้ โลตัส เอ็กซ์เพรส ทุกสาขา และ เทสโก้ โลตัส ช้อป ออนไลน์ เท่านั้น.... อร่อย เพื่อสุขภาพที่ดี สดชื่นอย่างเต็มที่ได้ทุกวัน",
    "date": "20 สิงหาคม 2563"
  },
  {
    "img": "https://www.oishigroup.com/upload_file/media_center/200811025527_600x400_%E0%B9%82%E0%B8%AD%E0%B8%AD%E0%B8%B4%E0%B8%8A%E0%B8%B4%20%E0%B8%AD%E0%B8%B5%E0%B8%97%E0%B9%82%E0%B8%95%E0%B8%B0%20%E0%B9%81%E0%B8%8B%E0%B8%99%E0%B8%A7%E0%B8%B4%E0%B8%8A%20%E0%B8%9C%E0%B8%AA%E0%B8%A1%E0%B8%98%E0%B8%B1%E0%B8%8D%E0%B8%9E%E0%B8%B7%E0%B8%8A(%E0%B9%81%E0%B8%99%E0%B8%A7%E0%B8%99%E0%B8%AD%E0%B8%99).jpg",
    "title": "สินค้าออกใหม่ !!! โออิชิ อีทโตะ แซนวิชผสมธัญพืช ไส้อกไก่สลัดธัญพืช 4 ชนิด และไส้แซลมอนมาโยโนริสาหร่าย ของอร่อยสำหรับคนรักสุขภาพ",
    "content": "โออิชิ อีทโตะ (OISHI EATO) ขอเสนอของอร่อยสำหรับคนรักสุขภาพ พร้อมแนะนำ โออิชิ อีทโตะ แซนวิชผสมธัญพืช ชูคุณประโยชน์ของขนมปังแซนวิช สูตรธัญพืช ผลิตจากข้าวสาลี ข้าวบาร์เลย์ และถั่วเหลือง ที่มาพร้อม 2 รสชาติใหม่สไตล์ญี่ปุ่น ทั้งเข้มข้น ในแบบของ โออิชิ อีทโตะ แซนวิชผสมธัญพืช “ไส้อกไก่สลัดธัญพืช 4 ชนิด” และกลมกล่อม ในแบบของ โออิชิ อีทโตะ แซนวิชผสมธัญพืช “ไส้แซลมอนมาโยโนริสาหร่าย” เหมาะสำหรับยามเช้าหรือมื้อที่เร่งรีบ รับประทานคู่กับเครื่องดื่มแก้วโปรด ไม่ว่าจะเป็นชา กาแฟ หรือน้ำผลไม้ ก็ยิ่งอร่อย โดยวางจำหน่ายในราคาชิ้นละ 29 บาท ที่ เซเว่น อีเลฟเว่น ทุกสาขาทั่วประเทศ ตั้งแต่วันนี้ (6 สิงหาคม 2563) เป็นต้นไป สอบถามรายละเอียดข้อมูลเพิ่มเติมคลิกแฟนเพจโออิชิอีทโตะ : www.facebook.com/OishiEatoThailand\r\n ไฮไลท์ผลิตภัณฑ์ : นอกจากอร่อยและดีต่อสุขภาพแล้ว โออิชิ อีทโตะ แซนวิชผสมธัญพืช เป็นผลิตภัณฑ์กลุ่มแรกของแบรนด์ โออิชิ อีทโตะ ที่ริเริ่มใช้บรรจุภัณฑ์รักษ์โลกและเป็นมิตรต่อสิ่งแวดล้อม ได้แก่ พลาสติกโพลีโพรพิลีน (Polypropylene “PP”) ซึ่งสามารถนำกลับมาแปรรูปเป็นผลิตภัณฑ์อื่น ๆ หรือรีไซเคิลได้ 100%",
    "date": "11 สิงหาคม 2563"
  },
  {
    "img": "https://www.oishigroup.com/upload_file/media_center/200811083809_Caption%20%E0%B8%A0%E0%B8%B2%E0%B8%9E%E0%B8%82%E0%B9%88%E0%B8%B2%E0%B8%A7%E0%B8%9B%E0%B8%A3%E0%B8%B0%E0%B8%8A%E0%B8%B2%E0%B8%AA%E0%B8%B1%E0%B8%A1%E0%B8%9E%E0%B8%B1%E0%B8%99%E0%B8%98%E0%B9%8C.jpg",
    "title": "ผู้บริหาร และพนักงานโออิชิ จัดพิธีทำบุญตักบาตร เนื่องในโอกาสวันเฉลิมพระชนมพรรษา 'สมเด็จพระพันปีหลวง'",
    "content": "บริษัท โออิชิ กรุ๊ป จำกัด (มหาชน) ร่วมกับ บริษัท ฟู้ด ออฟ เอเชีย จำกัด, บริษัท เดอะ คิวเอสอาร์ ออฟ เอเชีย จำกัด, บริษัท ไทยดริ้งค์ จำกัด และ C asean จัดพิธีเจริญพระพุทธมนต์และทำบุญตักบาตร เนื่องในโอกาสวันเฉลิมพระชนมพรรษาสมเด็จพระนางเจ้าสิริกิติ์ พระบรมราชินีนาถ พระบรมราชชนนีพันปีหลวง ประจำปีพุทธศักราช ๒๕๖๓ โดยมี คุณพจนีย์ ธนวรานิช กรรมการอิสระ บริษัท โออิชิ กรุ๊ป จำกัด (มหาชน) เป็นประธานในพิธี พร้อมด้วย คุณนงนุช บูรณะเศรษฐกุล กรรมการผู้จัดการ และคณะผู้บริหาร-พนักงานบริษัทฯ ร่วมในพิธี ณ อาคาร ซีดับเบิ้ลยู ทาวเวอร์ เมื่อวันที่ 11 ส.ค. 2563",
    "date": "11 สิงหาคม 2563"
  },
  {
    "img": "https://www.oishigroup.com/upload_file/media_center/200810073057_1.%E0%B8%A0%E0%B8%B2%E0%B8%9E%E0%B8%82%E0%B9%88%E0%B8%B2%E0%B8%A7%E0%B8%9B%E0%B8%A3%E0%B8%B0%E0%B8%8A%E0%B8%B2%E0%B8%AA%E0%B8%B1%E0%B8%A1%E0%B8%9E%E0%B8%B1%E0%B8%99%E0%B8%98%E0%B9%8C.jpg",
    "title": "โออิชิ กรุ๊ป จับมือ บริษัท คีนน์ จำกัด จัดโครงการ “Oishi Green Bio Hygienic Cleaning Program”",
    "content": "บริษัท โออิชิ กรุ๊ป จำกัด (มหาชน) โดย ไพศาล อ่าวสถาพร (คนกลาง) รองกรรมการผู้จัดการ สายงานธุรกิจอาหาร และ กชกร อรรถรังสรรค์ (คนที่ 3 จากซ้าย) รองกรรมการผู้จัดการ สายงานจัดซื้อและพัฒนาผลิตภัณฑ์ บริษัท ฟู้ด ออฟ เอเชีย จับมือกับ บริษัท คีนน์ จำกัด บริษัทผู้เชี่ยวชาญด้านการทำความสะอาดด้วยนวัตกรรมจากธรรมชาติ โดย ดร.วสันต์ อริยพุทธรัตน์ (คนที่ 3 จากขวา) ประธานกรรมการบริหาร จัดโครงการ “Oishi Green Bio Hygienic Cleaning Program” เพื่อนำนวัตกรรมการทำความสะอาดและฆ่าเชื้อจากธรรมชาติ ปลอดภัย ไม่มีสารตกค้าง และเป็นมิตรต่อสิ่งแวดล้อม มาใช้ที่ร้านอาหารในเครือโออิชิ โดยนำร่องที่ร้านโออิชิ ราเมน โดยมี ฉัตรชัย จุฑากร และพัชรินทร์ แปงใจดี มาร่วมในพิธีเปิดโครงการ ณ โออิชิ ราเมน สาขา เดอะ สตรีท รัชดา เมื่อเร็วๆ นี้ (วันที่ 6 สิงหาคม 2563)",
    "date": "10 สิงหาคม 2563"
  },
  {
    "img": "https://www.oishigroup.com/upload_file/media_center/200806051639_600x400_%E0%B9%82%E0%B8%AD%E0%B8%AD%E0%B8%B4%E0%B8%8A%E0%B8%B4%20%E0%B8%AD%E0%B8%B5%E0%B8%97%E0%B9%82%E0%B8%95%E0%B8%B0%20%E0%B9%81%E0%B8%8B%E0%B8%99%E0%B8%A7%E0%B8%B4%E0%B8%8A%20%E0%B8%9C%E0%B8%AA%E0%B8%A1%E0%B8%98%E0%B8%B1%E0%B8%8D%E0%B8%9E%E0%B8%B7%E0%B8%8A(%E0%B9%81%E0%B8%99%E0%B8%A7%E0%B8%99%E0%B8%AD%E0%B8%99).jpg",
    "title": "“โออิชิ อีทโตะ” เดินหน้าพัฒนาสินค้าต่อเนื่อง พร้อมเปิดตัว “แซนวิชผสมธัญพืช” 2 รสชาติใหม่สไตล์ญี่ปุ่น ตอบโจทย์คนรักสุขภาพ",
    "content": "มุ่งสร้างการเติบโตที่เข้มแข็ง - ยั่งยืน !!! “โออิชิ อีทโตะ” (OISHI EATO) เดินหน้าพัฒนาและสร้างสรรค์สินค้าที่มีคุณภาพอย่างต่อเนื่อง ล่าสุดเปิดตัว “แซนวิชผสมธัญพืช” กับ 2 รสชาติใหม่สไตล์ญี่ปุ่น “ไส้อกไก่สลัดธัญพืช 4 ชนิด” และ “ไส้แซลมอนมาโยโนริสาหร่าย” ตอบโจทย์คนรักสุขภาพ<br><br>นางสาวเมขลา เนติโพธิ์ รองกรรมการผู้จัดการ สายงานธุรกิจอาหารสำเร็จรูป บริษัท โออิชิ กรุ๊ป จำกัด (มหาชน) หรือ โออิชิ (OISHI) เปิดเผยว่า การพัฒนาและสร้างสรรค์สินค้าและผลิตภัณฑ์ที่แตกต่างและโดดเด่น ทั้งรูปแบบ รสชาติ คุณค่าทางโภชนาการ และหีบห่อบรรจุภัณฑ์ เพื่อให้สามารถตอบสนองความต้องการของผู้บริโภคที่หลากหลาย และเฉพาะเจาะจงมากขึ้น หรือ Innovation คือ 1 ในแกนหลักสำคัญของการขับเคลื่อนธุรกิจอาหารสำเร็จรูปพร้อมปรุงและพร้อมทาน โออิชิ อีทโตะ ไปสู่การเติบโตที่เข้มแข็งและยั่งยืนในอนาคต<br><br>“โดยในปีงบฯ 2563 (ตั้งแต่ 1 ตุลาคม 2562 – 30 กันยายน 2563) เรา (โออิชิ อีทโตะ) มีแผนพัฒนาและนำเสนอสินค้าใหม่อย่างต่อเนื่องมากกว่า 20 รายการ ซึ่งที่ผ่านมานั้นสามารถนำเสนอสินค้าได้อย่างหลากหลาย เช่น เกี๊ยวซ่าหมูสไปซี่ซอสยากินิกุ แซนวิชไส้แฮมสลัดมันฝรั่ง เฟรสช์โทสต์ไส้คอร์นชีส ฯลฯ โดยล่าสุดเปิดตัวสินค้ากลุ่มอาหารสำเร็จรูปเพื่อสุขภาพ ได้แก่ โออิชิ อีทโตะ แซนวิชผสมธัญพืช ชูคุณประโยชน์อันหลากหลายของธัญพืชที่คัดสรรมาเป็นอย่างดี กับ 2 รสชาติใหม่สไตล์ญี่ปุ่น ไส้อกไก่สลัดธัญพืช 4 ชนิด และไส้แซลมอนมาโยโนริสาหร่าย มาตอบโจทย์กลุ่มคนรักสุขภาพอีกด้วย” นางสาวเมขลา กล่าว<br><br>สำหรับ โออิชิ อีทโตะ แซนวิชผสมธัญพืช ชูคุณประโยชน์ของขนมปังแซนวิช สูตรธัญพืช ผลิตจากข้าวสาลี ขาวบาร์เลย์ และถั่วเหลือง ที่มาพร้อม 2 รสชาติใหม่สไตล์ญี่ปุ่น ทั้งเข้มข้น ในแบบของ โออิชิ อีทโตะ แซนวิชผสมธัญพืช “ไส้อกไก่สลัดธัญพืช 4 ชนิด” และกลมกล่อม ในแบบของ โออิชิ อีทโตะ แซนวิชผสมธัญพืช “ไส้แซลมอนมาโยโนริสาหร่าย” เหมาะสำหรับยามเช้าหรือมื้อที่เร่งรีบ รับประทานคู่กับเครื่องดื่มแก้วโปรด ไม่ว่าจะเป็นชา กาแฟ หรือน้ำผลไม้ ก็ยิ่งอร่อย โดยวางจำหน่ายในราคาชิ้นละ 29 บาท ที่ เซเว่น อีเลฟเว่น ทุกสาขาทั่วประเทศ ตั้งแต่วันนี้ (6 สิงหาคม 2563) เป็นต้นไป<br><br>ไฮไลท์ผลิตภัณฑ์ : นอกจากอร่อยและดีต่อสุขภาพแล้ว โออิชิ อีทโตะ แซนวิชผสมธัญพืช ไส้อกไก่สลัดธัญพืช 4 ชนิด และไส้แซลมอนมาโยโนริสาหร่าย เป็นผลิตภัณฑ์กลุ่มแรกของแบรนด์ โออิชิ อีทโตะ ที่ริเริ่มใช้บรรจุภัณฑ์รักษ์โลกและเป็นมิตรต่อสิ่งแวดล้อม ได้แก่ พลาสติกโพลีโพรพิลีน (Polypropylene “PP”) ซึ่งสามารถนำกลับมาแปรรูปเป็นผลิตภัณฑ์อื่น ๆ หรือรีไซเคิลได้ 100%<br><br>“การนำเสนอสินค้าและผลิตภัณฑ์ใหม่ ๆ อยู่เสมอ ถือเป็นยุทธศาสตร์การดำเนินธุรกิจที่ให้ความสำคัญกับการพัฒนานวัตกรรมอาหารมาโดยตลอด อันเป็นการส่งเสริมภาพลักษณ์ความเป็นผู้นำและสร้างสรรค์ธุรกิจอาหารสำเร็จรูปพร้อมปรุงและพร้อมทานสไตล์ญี่ปุ่น ภายใต้ตราสินค้า โออิชิ อีทโตะ ตามเป้าหมายที่วางไว้ได้เป็นอย่างดี” นางสาวเมขลา กล่าวปิดท้าย",
    "date": "6 สิงหาคม 2563"
  },
  {
    "img": "https://www.oishigroup.com/upload_file/media_center/200803085135_600x400_%E0%B8%A0%E0%B8%B2%E0%B8%9E%E0%B8%82%E0%B9%88%E0%B8%B2%E0%B8%A7_%E0%B9%82%E0%B8%AD%E0%B8%AD%E0%B8%B4%E0%B8%8A%E0%B8%B4%20%E0%B8%AD%E0%B8%B5%E0%B8%97%E0%B9%82%E0%B8%95%E0%B8%B0%20%E0%B8%AA%E0%B8%99%E0%B8%B1%E0%B8%9A%E0%B8%AA%E0%B8%99%E0%B8%B8%E0%B8%99%E0%B8%81%E0%B8%B2%E0%B8%A3%E0%B8%A8%E0%B8%B6%E0%B8%81%E0%B8%A9%E0%B8%B2.jpg",
    "title": "สนับสนุนการศึกษา",
    "content": "มนต์ฤดี อัครราช (กลาง) ผู้อำนวยการฝ่ายสื่อสารองค์กร บริษัท โออิชิ กรุ๊ป จำกัด (มหาชน) สนับสนุนการศึกษา พร้อมมอบรางวัลพิเศษแก่ นภัสนันท์ พงษ์ลี้รัตน์, อภิสรา วงษ์สนิท, พิชชาภรณ์ จำปีเพ็ชร์, และ นีรชา ค้าขาย ตัวแทนนักศึกษาคณะวารสารศาสตร์และสื่อสารมวลชน มหาวิทยาลัยธรรมศาสตร์ กลุ่มที่ได้รับรางวัล ชนะเลิศอันดับ 1 การวิจัยและการวางแผนรณรงค์โฆษณา กรณีศึกษา : ผลิตภัณฑ์อาหารสำเร็จรูปสไตล์ญี่ปุ่น “โออิชิ อีทโตะ” และรางวัลรองฯ อันดับ 1 – 3 โดยมี รองศาสตราจารย์แอนนา จุมพลเสถียร (ซ้ายสุด) และ ธนิตา จีวนารังสรรค์ (ขวาสุด) ร่วมแสดงความยินดี ณ บริษัท โออิชิ กรุ๊ป จำกัด (มหาชน) สำนักงานใหญ่ อาคารซีดับเบิ้ลยู ทาวเวอร์ เมื่อเร็ว ๆ นี้",
    "date": "3 สิงหาคม 2563"
  },
  {
    "img": "https://www.oishigroup.com/upload_file/media_center/200724072751__OOM0480.jpg",
    "title": "ผู้บริหารและพนักงานโออิชิ จัดพิธีทำบุญตักบาตร เนื่องในวันเฉลิมพระชนมพรรษา พระเจ้าอยู่หัว ร.10",
    "content": "บริษัท โออิชิ กรุ๊ป จำกัด (มหาชน) ร่วมกับ บริษัท ฟู้ด ออฟ เอเชีย จำกัด, บริษัท เดอะ คิวเอสอาร์ ออฟ เอเชีย จำกัด, บริษัท ไทยดริ้งค์ จำกัด และ C asean จัดพิธีเจริญพระพุทธมนต์และทำบุญตักบาตร เนื่องในโอกาสวันเฉลิมพระชนมพรรษาพระบาทสมเด็จพระวชิรเกล้าเจ้าอยู่หัว โดยมี คุณพจนีย์ ธนวรานิช กรรมการอิสระ บริษัท โออิชิ กรุ๊ป จำกัด (มหาชน) เป็นประธานพิธี พร้อมด้วย คุณนงนุช บูรณะเศรษฐกุล กรรมการผู้จัดการ และคณะผู้บริหาร-พนักงานบริษัทฯ ร่วมในพิธี ณ อาคาร ซีดับเบิ้ลยู ทาวเวอร์ เมื่อวันที่ 24 ก.ค. 2563",
    "date": "24 กรกฎาคม 2563"
  },
  {
    "img": "https://www.oishigroup.com/upload_file/media_center/200714033208_600x400_%E0%B9%82%E0%B8%AD%E0%B8%AD%E0%B8%B4%E0%B8%8A%E0%B8%B4%20%E0%B9%80%E0%B8%94%E0%B8%A5%E0%B8%B4%E0%B9%80%E0%B8%A7%E0%B8%AD%E0%B8%A3%E0%B8%B5%E0%B9%88%20x%20%E0%B9%82%E0%B8%AD%E0%B8%AD%E0%B8%B4%E0%B8%8A%E0%B8%B4%20%E0%B9%82%E0%B8%81%E0%B8%A5%E0%B8%94%E0%B9%8C%20(%E0%B9%81%E0%B8%99%E0%B8%A7%E0%B8%99%E0%B8%AD%E0%B8%99).jpg",
    "title": "“โออิชิ เดลิเวอรี่” จัดโปรฯ สุดเอ็กซ์คลูซีฟ รับฟรี “โออิชิ โกลด์ เกียวคุโระ” เมื่อสั่งอาหารครบ 500 บาท",
    "content": "“โออิชิ เดลิเวอรี่” ความอร่อยแบบญี่ปุ่นส่งตรงถึงบ้าน มอบความฟินให้เหล่าบรรดาสายกิน-ดื่ม สไตล์ญี่ปุ่น ด้วยอาหารญี่ปุ่น เมนูยอดนิยม อร่อยหลากหลาย อาทิ เบนโตะ เซ็ต (หรือชุดข้าวกล่องญี่ปุ่น) ดงบุริ (หรือข้าวหน้าญี่ปุ่น) ราเมน ซูชิ มากิ และอีกมากมาย รวมกว่า 100 รายการ พิเศษเฉพาะช่วงนี้...อิ่ม ฟิน กับโปรฯ สุดเอ็กซ์คลูซีฟ รับฟรีทันที !!! “โออิชิ โกลด์ เกียวคุโระ” ชาเขียวทางเลือกเพื่อสุขภาพ จากใบชาญี่ปุ่นแท้หนึ่งเดียวที่ให้รสสัมผัส “อูมามิ” สูตรหวานน้อย ขนาด 400 มิลลิลิตร 1 ขวด มูลค่า 30 บาท เมื่อสั่งซื้อสินค้า/อาหารครบ 500 บาทขึ้นไป หรือ รับสิทธิ์ซื้อ โออิชิ โกลด์ รสชาติใดก็ได้ 2 ขวด แถมฟรี 1 ขวด เมื่อสั่งซื้อสินค้า/อาหารครบ 300 บาทขึ้นไป สะดวก สั่งง่าย ผ่าน 2 ช่องทางหลัก ได้แก่ (1) โทร. 1773 หรือ (2) สั่งซื้อออนไลน์คลิก www.oishidelivery.com ตั้งแต่วันนี้ถึง 31 สิงหาคม 2563 เท่านั้น<br><br>สอบถามรายละเอียดข้อมูลเพิ่มเติมคลิกแฟนเพจโออิชิฟู้ดสเตชั่น : www.facebook.com/OishiFoodStation",
    "date": "14 กรกฎาคม 2563"
  },
  {
    "img": "https://www.oishigroup.com/upload_file/media_center/200708024219_18.png",
    "title": "“โออิชิ” ปล่อยโฆษณาออนไลน์ชุดใหม่ สื่อแทนความคิดถึง อาหารญี่ปุ่นและปลาแซลมอน แทบใจจะขาด !!!",
    "content": "ด้วยสถานการณ์เริ่มคลี่คลายไปในทิศทางที่ดีขึ้น ล่าสุดร้านอาหารญี่ปุ่นในเครือโออิชิ รวมมากกว่า 200 สาขาทั่วประเทศ กลับมาเปิดให้บริการอีกครั้ง ภายใต้มาตรการด้านความสะอาดและความปลอดภัยอย่างเข้มงวด เพื่อสร้างความมั่นใจให้แก่ลูกค้า/ผู้ใช้บริการ<br><br>พร้อมกันนี้ ยังได้สร้างสรรค์ภาพยนตร์โฆษณาออนไลน์ชุดใหม่ เรื่อง “กระเพาะว่าคิดถึง” (ซึ่งพ้องเสียงมาจาก “ก็เพราะว่าคิดถึง”) เพื่อแทนความคิดถึงตลอดระยะเวลาร่วม ๆ สามเดือน ที่หลายคนต้องรักษาระยะห่างทางสังคม โดยใช้เวลาส่วนใหญ่อยู่บ้าน ตามมาตรการ อยู่บ้าน หยุดเชื้อ เพื่อชาติ และคิดถึงอาหารญี่ปุ่น โดยเฉพาะเมนูปลาแซลมอน จนแทบใจจะขาด !!! และในวันนี้...วันที่ร้านอาหารญี่ปุ่น “โออิชิ” ทุกร้าน ทุกสาขา เปิดให้บริการอีกครั้ง เรา (โออิชิ) จึงอยากสื่อสารและบอกต่อไปยังลูกค้าของเราว่า เราไม่ได้มีแค่อาหารญี่ปุ่น ซูชิ ซาชิมิ เทะมากิ เทปปันยากิ ฯลฯ และปลาแซลมอน สดใหม่ แต่เรายังมีมาตรการดูแลลูกค้าและพนักงานอย่างครบถ้วนรอบด้าน ไว้เตรียมต้อนรับและบริการลูกค้าอย่างดีที่สุด และเต็มที่ที่สุด โดยเนื้อหาทั้งหมดนี้ถูกนำมาดัดแปลงเป็นเนื้อร้อง นำเสนอผ่านจังหวะและทำนองเพลงดังระดับตำนาน “คิดถึง” ของศิลปินร็อคเกอร์รุ่นใหญ่อย่าง หรั่ง ร็อคเคสตร้า<br><br>สำหรับความพิเศษของภาพยนตร์โฆษณาออนไลน์เรื่องนี้ก็คือ เป็นครั้งแรกที่สองพ่อลูกขาร็อค “หรั่ง ร็อคเคสตร้า” (ชัชชัย สุขขาวดี) และลูกสาวสุดที่รัก “เมทัล” (เมทัล สุขขาวดี) เข้าห้องอัด จับไมค์ร้องเพลงด้วยกันอีกครั้งในรอบหลายปี ซึ่งทั้งคู่ไม่ทำให้ผิดหวัง สามารถโชว์พลังความคิดถึง และถ่ายทอดเนื้อหาที่สื่อถึงความอร่อยคู่ความปลอดภัยตามแบบฉบับ โออิชิ ได้อย่างชัดเจนและครบถ้วน<br><br>โดยสามารถติดตามรับชมเรื่องราวความคิดถึงของเหล่าบรรดานักกินที่มีต่ออาหารญี่ปุ่น และเมนูปลาแซลมอน รับประทานได้ไม่อั้น ได้ในภาพยนตร์โฆษณาออนไลน์ “กระเพาะว่าคิดถึง” (อาหารญี่ปุ่นและปลาแซลมอนแทบใจจะขาด !!!) จัดเต็มแบบยาว ๆ 3 นาที 28 วินาที พร้อมเบื้องหลังห้องอัด ทางสื่อยูทูบและเฟซบุ๊ก โออิชิ ฟู้ด สเตชั่น (OISHI Food Station) ตั้งแต่วันนี้ (1 กรกฎาคม 2563) เป็นต้นไป<br><br>โดยมีรายละเอียดข้อมูลเพิ่มเติม ดังนี้<br>ภาพยนตร์โฆษณา : ร้านอาหารญี่ปุ่น “โออิชิ”<br>ชื่อเรื่อง : กระเพาะว่าคิดถึง<br>ความยาว : 3 นาที 28 วินาที<br>เจ้าของผลิตภัณฑ์ : บริษัท โออิชิ กรุ๊ป จำกัด (มหาชน) หรือ โออิชิ<br>สร้างสรรค์โดย : สปา - ฮาคูโฮโด<br>ผู้อำนวยการฝ่ายสร้างสรรค์ : นาย ภัสพิชญ์ ช่างเรียน<br>ผู้เขียนบทโฆษณา : นางสาว อุไรพรรณ ตระกูลรุ่งโรจน์<br>ผู้กำกับศิลป์ : นาย ตฤน วิวัฒน์มงคล<br>ฟิล์มโปรดิวเซอร์ : นางสาว พิมพ์ชญา จิรจินตนาภัสร์<br>ผู้กำกับการถ่ายทำ : นาย อัครวัฒน์ นิธิพรพันธ์<br>โปรดักชั่นเฮ้าส์ : KEY EDGE<br><br>ลิงก์ภาพยนตร์โฆษณาออนไลน์ “กระเพาะว่าคิดถึง”<br>https://youtu.be/iabeIUhUvFw",
    "date": "8 กรกฎาคม 2563"
  }
]