[
  {
    "img": "https://www.oishigroup.com/upload_file/social/200805013819_800x258%E0%B8%A0%E0%B8%B2%E0%B8%9E%E0%B8%82%E0%B9%88%E0%B8%B2%E0%B8%A7_%E0%B9%82%E0%B8%AD%E0%B8%AD%E0%B8%B4%E0%B8%8A%E0%B8%B4%20%E0%B8%AD%E0%B8%B5%E0%B8%97%E0%B9%82%E0%B8%95%E0%B8%B0%20%E0%B8%AA%E0%B8%99%E0%B8%B1%E0%B8%9A%E0%B8%AA%E0%B8%99%E0%B8%B8%E0%B8%99%E0%B8%81%E0%B8%B2%E0%B8%A3%E0%B8%A8%E0%B8%B6%E0%B8%81%E0%B8%A9%E0%B8%B2.jpg",
    "title": "สนับสนุนการศึกษา",
    "content": "มนต์ฤดี อัครราช (กลาง) ผู้อำนวยการฝ่ายสื่อสารองค์กร บริษัท โออิชิ กรุ๊ป จำกัด (มหาชน) สนับสนุนการศึกษา พร้อมมอบรางวัลพิเศษแก่ นภัสนันท์ พงษ์ลี้รัตน์, อภิสรา วงษ์สนิท, พิชชาภรณ์ จำปีเพ็ชร์, และ นีรชา ค้าขาย ตัวแทนนักศึกษาคณะวารสารศาสตร์และสื่อสารมวลชน มหาวิทยาลัยธรรมศาสตร์ กลุ่มที่ได้รับรางวัล ชนะเลิศอันดับ 1 การวิจัยและการวางแผนรณรงค์โฆษณา กรณีศึกษา : ผลิตภัณฑ์อาหารสำเร็จรูปสไตล์ญี่ปุ่น “โออิชิ อีทโตะ” และรางวัลรองฯ อันดับ 1 – 3 โดยมี รองศาสตราจารย์แอนนา จุมพลเสถียร (ซ้ายสุด) และ ธนิตา จีวนารังสรรค์ (ขวาสุด) ร่วมแสดงความยินดี ณ บริษัท โออิชิ กรุ๊ป จำกัด (มหาชน) สำนักงานใหญ่ อาคารซีดับเบิ้ลยู ทาวเวอร์ เมื่อเร็ว ๆ นี้",
    "date": "05 สิงหาคม 2563"
  },
  {
    "img": "https://www.oishigroup.com/upload_file/social/200713080645_%E0%B8%A3%E0%B8%B9%E0%B8%9B%E0%B8%97%E0%B8%B5%E0%B9%88%201%20%E0%B8%A0%E0%B8%B2%E0%B8%9E%E0%B8%82%E0%B9%88%E0%B8%B2%E0%B8%A7Oishi%20Covid-19.jpg",
    "title": "“โออิชิ” มอบเครื่องดื่ม “โออิชิ โกลด์” และ บัตรทานอาหาร จากโครงการ “โออิชิ ให้ สู้ภัยโควิด-19”",
    "content": "ศาสตราจารย์ นายแพทย์ สุทธิพงศ์ วัชรสินธุ ผู้อำนวยการ โรงพยาบาลจุฬาลงกรณ์ สภากาชาดไทย รับมอบ เครื่องดื่มโออิชิ โกลด์ ชาญี่ปุ่นแท้เพื่อสุขภาพ และบัตรรับประทานอาหารร้านในเครือโออิชิ จากโครงการ “โออิชิ ให้ สู้ภัยโควิด-19” เพื่อขอบคุณบุคลากรทางการแพทย์ โรงพยาบาลจุฬาลงกรณ์ สภากาชาดไทย ที่เป็นกำลังสำคัญในการรับมือกับวิกฤติโควิด-19 ให้ผ่านพ้นมาได้ด้วยดี โดยมี นายกมลนัย ชัยเฉนียน ผู้ช่วยกรรมการผู้อำนวยการใหญ่ บริษัท ไทยเบฟเวอเรจ จำกัด (มหาชน), นางนงนุช บูรณะเศรษฐกุล กรรมการผู้จัดการ บริษัท โออิชิ กรุ๊ป จำกัด (มหาชน) และ นางเจษฎากร โคชส์ รองกรรมการผู้จัดการ สายงานธุรกิจเครื่องดื่มโออิชิ พร้อมด้วย เป๊ก-ผลิตโชค อายนบุตร พรีเซ็นเตอร์โออิชิ โกลด์ เป็นตัวแทนมอบ ณ อาคารศาลาทินทัต โรงพยาบาลจุฬาลงกรณ์ เมื่อวันที่ 8 กรกฎาคม 2563",
    "date": "08 กรกฎาคม 2563"
  },
  {
    "img": "https://www.oishigroup.com/upload_file/social/200402082348_1.Caption%20%E0%B8%A0%E0%B8%B2%E0%B8%9E%E0%B8%82%E0%B9%88%E0%B8%B2%E0%B8%A7%20Oishi%20COVID-Donate.jpg",
    "title": "โออิชิ กรุ๊ป และไทยเบฟฯ บริจาคช่วย COVID-19 ผ่านสภากาชาดไทย",
    "content": "นายกมลนัย ชัยเฉนียน (คนที่ 3 จากซ้าย) ผู้ช่วยกรรมการผู้อำนวยการใหญ่ บริษัท ไทยเบฟเวอเรจ จำกัด (มหาชน), นางนงนุช บูรณะเศรษฐกุล (คนที่ 2 จากซ้าย) กรรมการผู้จัดการ บริษัท โออิชิ กรุ๊ป จำกัด (มหาชน) และ นางเจษฎากร โคชส์ (คนที่ 2 จากขวา) รองกรรมการผู้จัดการ สายงานธุรกิจเครื่องดื่มโออิชิ ร่วมด้วยหอการค้าไทย และ สภาหอการค้าแห่งประเทศไทย ร่วมบริจาคเงิน และผลิตภัณฑ์อาหาร-เครื่องดื่มโออิชิ ภายใต้โครงการ “โออิชิ ให้ สู้ภัยโควิด-19” รวมมูลค่า 24,000,000 บาท (ยี่สิบสี่ล้านบาท) ผ่านสภากาชาดไทยเพื่อมอบให้กับ 7 โรงพยาบาล โดยมี นายขรรค์ ประจวบเหมาะ (คนกลาง) ผู้อำนวยการสำนักงานจัดหารายได้ สภากาชาดไทย เป็นผู้รับมอบ ณ ตึกอำนวยธรรม สภากาชาดไทย เมื่อวันที่ 1 เมษายน 2563 ที่ผ่านมา รายชื่อบุคคลในภาพ (จากซ้ายไปขวา) 1.คุณมนต์ฤดี อัครราช ผู้อำนวยการฝ่ายสื่อสารองค์กร บริษัท โออิชิ กรุ๊ป จำกัด (มหาชน) 2.คุณนงนุช บูรณะเศรษฐกุล กรรมการผู้จัดการ บริษัท โออิชิ กรุ๊ป จำกัด (มหาชน) 3.คุณกมลนัย ชัยเฉนียน ผู้ช่วยกรรมการผู้อำนวยการใหญ่ บริษัท ไทยเบฟเวอเรจ จำกัด (มหาชน) 4.คุณขรรค์ ประจวบเหมาะ ผู้อำนวยการ สำนักงานจัดหารายได้ สภากาชาดไทย 5.คุณจันทร์ประภา วิชิตชลชัย รองผู้อำนวยการ สำนักงานจัดหารายได้ สภากาชาดไทย 6.คุณเจษฎากร โคชส์ รองกรรมการผู้จัดการ สายงานธุรกิจเครื่องดื่ม บริษัท โออิชิ กรุ๊ป จำกัด (มหาชน) 7. คุณอริยะ ปริยานนท์ ผู้ช่วยผู้อำยวยการสายงานการตลาด บริษัท โออิชิ กรุ๊ป จำกัด (มหาชน)",
    "date": "01 เมษายน 2563"
  },
  {
    "img": "https://www.oishigroup.com/upload_file/social/200402082216_200302091059_Artboard%201.jpg",
    "title": "โออิชิ กรุ๊ป มอบเครื่องดื่มโออิชิ ภายใต้โครงการ “โออิชิ ให้” สนับสนุนกิจกรรม “TEAM KORAT”",
    "content": "บริษัท โออิชิ กรุ๊ป จำกัด (มหาชน) มอบเครื่องดื่มโออิชิ ภายใต้โครงการ “โออิชิ ให้” สนับสนุนกิจกรรม “TEAM KORAT” ที่จัดโดย กรมสุขภาพจิต กระทรวงสาธารณสุข เพื่อร่วมเป็นส่วนหนึ่งในการเยียวยาจิตใจพี่น้องชาวโคราช จากเหตุการณ์ความสูญเสียที่เกิดขึ้นจากเหตุกราดยิงในพื้นที่โคราช ณ ลานศูนย์การค้า Terminal 21 โคราช เมื่อวันเสาร์ที่ 22 กุมภาพันธ์ 2563 ที่ผ่านมา",
    "date": "22 กุมภาพันธ์ 2563"
  },
  {
    "img": "https://www.oishigroup.com/upload_file/social/191126030832_%E0%B8%9C%E0%B9%89%E0%B8%B2%E0%B8%AB%E0%B9%88%E0%B8%A1%E0%B9%84%E0%B8%97%E0%B8%A2%E0%B9%80%E0%B8%9A%E0%B8%9F%20(800_528).jpg",
    "title": "โออิชิ ร่วมสนับสนุนโครงการ “ไทยเบฟ…รวมใจต้านภัยหนาว ปีที่ 20”",
    "content": "บริษัท โออิชิ กรุ๊ป จำกัด (มหาชน) ร่วมสนับสนุนโครงการ “ไทยเบฟ…รวมใจต้านภัยหนาว ปีที่ 20” โดยมี มนต์ฤดี อัครราช ผู้อำนวยการฝ่ายสื่อสารองค์กร นำผลิตภัณฑ์ “โออิชิ อีทโตะ เกี๊ยวซ่า” และเครื่องดื่มโออิชิจัดเลี้ยงอาหารแก่นักเรียน โรงเรียนบ้านแม่นาจร โดยมี บิ๊ก – ทองภูมิ สิริพิพัฒน์ มาร่วมงาน ที่ โรงเรียนบ้านแม่นาจร อ.แม่แจ่ม จ.เชียงใหม่ เมื่อวันที่ 6 พ.ย.2562",
    "date": "06 พฤศจิกายน 2562"
  },
  {
    "img": "https://www.oishigroup.com/upload_file/social/191025091244_%E0%B8%82%E0%B9%88%E0%B8%B2%E0%B8%A7%E0%B9%80%E0%B8%94%E0%B9%87%E0%B8%9A%E0%B8%9A%E0%B8%B5%E0%B9%89%20(800_528).jpg",
    "title": "โออิชิ กรุ๊ป ร่วมสนับสนุนอาหาร-เครื่องดื่ม สำหรับกิจกรรม “The Magical Makeover” แก่สตรีผู้ด้อยโอกาส",
    "content": "บริษัท โออิชิ กรุ๊ป จำกัด (มหาชน) โดยคุณไพศาล อ่าวสถาพร รองกรรมการผู้จัดการ สายธุรกิจอาหาร ร่วมสนับสนุนอาหารและเครื่องดื่ม สำหรับกิจกรรม “The Magical Makeover” ประกวดแฟชั่นโชว์ของสตรีผู้ด้อยโอกาสจากบ้านพักฉุกเฉิน โดยมีวัตถุประสงค์เพื่อเสริมสร้างความเชื่อมั่นในการดำเนินชีวิตให้กับสตรีผู้ด้อยโอกาส จัดโดย มูลนิธิ Haven ณ บ้านพักฉุกเฉิน ดอนเมือง เมื่อวันที่ 14 ตุลาคม 2562 ที่ผ่านมา",
    "date": "14 ตุลาคม 2562"
  },
  {
    "img": "https://www.oishigroup.com/upload_file/social/191028113642_8167A35F-55A8-4C97-9BB8-0A7A13472BE2.jpeg",
    "title": "โออิชิ” สร้างสรรค์โครงการ “น้ำดื่มสะอาด” เพื่อมอบคุณภาพชีวิตที่ยั่งยืน",
    "content": "บริษัท โออิชิ กรุ๊ป จำกัด (มหาชน) นำโดย นงนุช บูรณะเศรษฐกุล กรรมการผู้จัดการ จัดโครงการ “น้ำดื่มสะอาด” ปรับปรุงระบบการผลิตน้ำดื่มสะอาดให้กับโรงเรียนวัดพืชนิมิต พร้อมจัดพิธีส่งมอบโครงการ โดยมี กันยาภัทรภัทรโสถิต ผู้อำนวยการโรงเรียนเป็นผู้แทนรับมอบ ณ โรงเรียนวัดพืชนิมิต อ.คลองหลวง จ.ปทุมธานี เมื่อวันที่ 12 กันยายน 2562",
    "date": "12 กันยายน 2562"
  },
  {
    "img": "https://www.oishigroup.com/upload_file/social/190329103842_Caption%20%E0%B8%A0%E0%B8%B2%E0%B8%9E%E0%B8%82%E0%B9%88%E0%B8%B2%E0%B8%A7%E0%B8%9B%E0%B8%A3%E0%B8%B0%E0%B8%8A%E0%B8%B2%E0%B8%AA%E0%B8%B1%E0%B8%A1%E0%B8%9E%E0%B8%B1%E0%B8%99%E0%B8%98%E0%B9%8C%20%E0%B9%80%E0%B8%94%E0%B9%87%E0%B8%81%E0%B8%AD%E0%B9%88%E0%B8%AD%E0%B8%99%20(800_528).jpg",
    "title": "'โออิชิ' จัดโครงการ “อิ่มจัง” เลี้ยงอาหารญี่ปุ่นมื้อพิเศษให้กับเด็กๆ จากบ้านเด็กอ่อนเสือใหญ่ฯ",
    "content": "นงนุช บูรณะเศรษฐกุล กรรมการผู้จัดการ บริษัท โออิชิ กรุ๊ป จำกัด (มหาชน) จัดกิจกรรมเพื่อสังคมโครงการ “อิ่มจัง” เลี้ยงอาหารญี่ปุ่นโออิชิมื้อพิเศษให้กับเด็กๆ จากบ้านเด็กอ่อนเสือใหญ่ ภายใต้มูลนิธิเด็กอ่อนในสลัม ในพระอุปถัมภ์ฯ พร้อมมอบทุนการศึกษา โดยมี ครูนุ้ย กาญจนา แพงตุ้ย เป็นผู้แทนรับมอบ ณ ร้านอาหารญี่ปุ่น โออิชิ ราเมน สาขาอาคาร ซีดับเบิ้ลยู ทาวเวอร์ เมื่อวันที่ 25 มีนาคม 2562 ที่ผ่านมา",
    "date": "29 มีนาคม 2562"
  },
  {
    "img": "https://www.oishigroup.com/upload_file/social/180920110438_OMD_9023%20(800_528).jpg",
    "title": "โออิชิ กรุ๊ป มอบบ้านประชารัฐตามโครงการ “ประชารัฐสระบุรีซ่อม/สร้างบ้านเพื่อช่วยเหลือประชาชน ประจำปี 2561”",
    "content": "นงนุช บูรณะเศรษฐกุล กรรมการผู้จัดการ บริษัท โออิชิ กรุ๊ป จำกัด (มหาชน) และ ธานี พรพิสุทธิ์ศักดิ์ ผู้ช่วยกรรมการผู้จัดการ บริษัท โออิชิ กรุ๊ป จำกัด (มหาชน) มอบบ้านประชารัฐตามโครงการ “ประชารัฐสระบุรีซ่อม/สร้างบ้านเพื่อช่วยเหลือประชาชน ประจำปี 2561” โดยบริษัทฯ เข้าไปช่วยซ่อมและสร้างบ้านหลังใหม่ให้กับ มาลัย ก๊กฝ้าย และครอบครัว เพื่อช่วยยกระดับคุณภาพชีวิตชุมชนที่อยู่ในพื้นที่ใกล้เคียงโรงงานได้มีที่อยู่อาศัยที่มั่นคง โดยมี ศราวุธ สุวรรณจูฑะ นายอำเภอวังม่วง ตัวแทนภาครัฐมาร่วมรับมอบ ที่ ต.แสลงพัน อ.วังม่วง จ.สระบุรี เมื่อวันที่ 12 กันยายน 2561 ที่ผ่านมา",
    "date": "20 กันยายน 2561"
  },
  {
    "img": "https://www.oishigroup.com/upload_file/social/190517102645_%E0%B8%A0%E0%B8%B2%E0%B8%9E%E0%B8%82%E0%B9%88%E0%B8%B2%E0%B8%A7%E0%B8%9B%E0%B8%A3%E0%B8%B0%E0%B8%8A%E0%B8%B2%E0%B8%AA%E0%B8%B1%E0%B8%A1%E0%B8%9E%E0%B8%B1%E0%B8%99%E0%B8%98%E0%B9%8C%20%E0%B8%AD%E0%B8%B4%E0%B9%88%E0%B8%A1%E0%B8%88%E0%B8%B1%E0%B8%87%E0%B8%A7%E0%B8%B1%E0%B8%87%E0%B8%A1%E0%B9%88%E0%B8%A7%E0%B8%87%20(800_528).jpg",
    "title": "โออิชิ สานต่อแนวคิดชุมชนสัมพันธ์ จัดโครงการ “อิ่มจัง” ให้กับโรงเรียน ในอำเภอวังม่วง",
    "content": "โออิชิ กรุ๊ป นำโดย คุณนงนุช บูรณะเศรษฐกุล กรรมการผู้จัดการ และคุณธานี พรพิสุทธิ์ศักดิ์ ผู้ช่วยกรรมการผู้จัดการ บริษัท โออิชิ กรุ๊ป จำกัด (มหาชน) สร้างความสัมพันธ์อันดีกับชุมชนรอบโรงงาน จัดโครงการ “อิ่มจัง” เลี้ยงอาหารญี่ปุ่นมื้อพิเศษให้กับเด็กๆ โรงเรียนบ้านมณีโชติสามัคคี อ.วังม่วง จ.สระบุรี ซึ่งอยู่ในเขตพื้นที่เดียวกับโรงงานผลิตเครื่องดื่มโออิชิ วังม่วง เมื่อวันที่ 15 สิงหาคม 2561 ที่ผ่านมา",
    "date": "20 กันยายน 2561"
  }
]
